
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二章 系统思考 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../Chapter1/ProductDevelopmentOrganization.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="SystemsThinking.html">
            
                <a href="SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.html">
            
                <a href="../Chapter5/PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.md">
            
                <span>
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.md">
            
                <span>
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.md">
            
                <span>
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.md">
            
                <span>
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二章 系统思考</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7CFB;&#x7EDF;&#x601D;&#x8003;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7CFB;&#x7EDF;&#x601D;&#x8003;</h1>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x4E66;&#x4E2D;&#x5927;&#x91CF;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x6765;&#x5206;&#x6790;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x548C;&#x53D8;&#x9769;&#x7B56;&#x7565;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x7AE0;&#x8BD5;&#x56FE;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x77E5;&#x8BC6;&#x51C6;&#x5907;&#x3002;&#x4F46;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x672C;&#x5168;&#x9762;&#x4ECB;&#x7ECD;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x4E66;&#xFF0C;&#x9664;&#x4E86;&#x9610;&#x8FF0;&#x6700;&#x57FA;&#x7840;&#x7684;&#x6982;&#x5FF5;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7ED3;&#x5408;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x76F8;&#x5173;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5FEB;&#x901F;&#x5730;&#x770B;&#x5230;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x548C;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x7684;&#x76F8;&#x5173;&#x6027;&#xFF0C;&#x540C;&#x65F6;&#x91CD;&#x70B9;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x5728;&#x5B9E;&#x8DF5;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F62;&#x6210;&#x7684;&#x4E00;&#x4E9B;&#x7406;&#x89E3;&#x548C;&#x6D1E;&#x5BDF;&#x3002;</p>
<h2 id="1-&#x7CFB;&#x7EDF;&#x601D;&#x8003;">1. &#x7CFB;&#x7EDF;&#x601D;&#x8003;</h2>
<p>&#x672C;&#x4E66;&#x7684;&#x526F;&#x6807;&#x9898;&#x662F;&#x201C;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x6307;&#x5BFC;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x201D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#xFF1F;&#x5F7C;&#x5F97;&#xB7;&#x5723;&#x5409;&#x5728;&#x300A;&#x7B2C;&#x4E94;&#x9879;&#x4FEE;&#x70BC;&#x300B;&#x4E2D;&#x533A;&#x5206;&#x5B9A;&#x4E49;&#x4E86;&#x7EC6;&#x8282;&#x590D;&#x6742;&#x5EA6;&#x548C;&#x52A8;&#x6001;&#x590D;&#x6742;&#x5EA6;&#x3002;&#x7EC6;&#x8282;&#x590D;&#x6742;&#x5EA6;&#x4EE5;&#x6D89;&#x53CA;&#x53D8;&#x91CF;&#x591A;&#x4E3A;&#x5176;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x52A8;&#x6001;&#x590D;&#x6742;&#x5EA6;&#x5374;&#x4EE5;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x4E4B;&#x95F4;&#x7684;&#x5FAE;&#x5999;&#x4E3A;&#x5176;&#x7279;&#x5F81;&#x3002;&#x56E0;&#x548C;&#x679C;&#x7ECF;&#x5E38;&#x4E0D;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x53D1;&#x751F;&#xFF0C;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x4E86;&#x9AD8;&#x7684;&#x52A8;&#x6001;&#x590D;&#x6742;&#x5EA6;&#xFF0C;&#x800C;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x5E76;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x5E72;&#x9884;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x4E0D;&#x4EC5;&#x662F;&#x7EC6;&#x8282;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x52A8;&#x6001;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x9002;&#x5408;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x6765;&#x5206;&#x6790;&#x5E76;&#x6307;&#x5BFC;&#x3002;</p>
<p>&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x672C;&#x8EAB;&#x7684;&#x5B9A;&#x4E49;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6A21;&#x7CCA;&#x6027;&#xFF0C;&#x6211;&#x4EEC;&#x4E66;&#x4E2D;&#x91C7;&#x7528;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x5DE5;&#x5177;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x7F8E;&#x56FD;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x798F;&#x745E;&#x65AF;&#x7279;&#x6559;&#x6388;&#x5960;&#x57FA;&#x7684;&#x7CFB;&#x7EDF;&#x52A8;&#x529B;&#x5B66;&#x3002;&#x7CFB;&#x7EDF;&#x52A8;&#x529B;&#x5B66;&#x5305;&#x542B;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x5177;&#x6709;&#x56DB;&#x4E2A;&#xFF1A;&#x56E0;&#x679C;&#x56DE;&#x8DEF;&#x56FE;&#xFF08;CLD - Causal Loop Diagram&#xFF09;&#x3001;&#x884C;&#x4E3A;&#x8D8B;&#x52BF;&#x56FE;&#xFF08;BoT - Behavior over Time Diagram&#xFF09;&#x3001;&#x5B58;&#x91CF;&#x6D41;&#x91CF;&#x56FE;&#xFF08;SFD - Stock &amp; Flow Diagram&#xFF09;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x6A21;&#x62DF;&#xFF08;Computer simulation)&#x3002;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x5F88;&#x591A;&#x6D1E;&#x5BDF;&#x662F;&#x53CD;&#x76F4;&#x89C9;&#x7684;&#xFF0C;&#x800C;&#x57FA;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x6A21;&#x62DF;&#x7684;&#x5B9A;&#x91CF;&#x5206;&#x6790;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x6D1E;&#x5BDF;&#x5E76;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#x3002;&#x4F46;&#x662F;&#x8003;&#x8651;&#x5230;1&#xFF09;&#x5C31;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x8BDD;&#x9898;&#x901A;&#x8FC7;&#x6570;&#x5B66;&#x5EFA;&#x6A21;&#x8FDB;&#x884C;&#x5B9A;&#x91CF;&#x5206;&#x6790;&#x7684;&#x65B9;&#x5F0F;&#x5E76;&#x4E0D;&#x6210;&#x719F;&#xFF0C;2&#xFF09;&#x57FA;&#x4E8E;CLD&#x7684;&#x5B9A;&#x6027;&#x5206;&#x6790;&#x548C;&#x6279;&#x5224;&#x6027;&#x601D;&#x8003;&#x5DF2;&#x7ECF;&#x80FD;&#x63A8;&#x52A8;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#xFF08;&#x5BF9;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x601D;&#x8003;&#x4ECE;&#x7EBF;&#x6027;&#x8F6C;&#x5411;&#x56DE;&#x8DEF;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x4E66;&#x5C06;&#x4EE5;CLD&#x4F5C;&#x4E3A;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x5EFA;&#x6A21;&#x548C;&#x5206;&#x6790;&#x5DE5;&#x5177;&#x3002;</p>
<h2 id="2-&#x56E0;&#x679C;&#x56DE;&#x8DEF;&#x56FE;&#xFF08;cld&#xFF1A;causal-loop-diagram&#xFF09;">2. &#x56E0;&#x679C;&#x56DE;&#x8DEF;&#x56FE;&#xFF08;CLD&#xFF1A;Causal-Loop Diagram&#xFF09;</h2>
<p>CLD&#xFF08;Causal Loop Diagram / &#x56E0;&#x679C;&#x56DE;&#x8DEF;&#x56FE;&#xFF09;&#x5728;&#x4E00;&#x822C;&#x7684;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x4E66;&#xFF08;&#x6BD4;&#x5982;&#x300A;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x300B;&#xFF09;&#x91CC;&#x90FD;&#x6709;&#x4ECB;&#x7ECD;&#x3002;&#x5B83;&#x57FA;&#x672C;&#x7684;&#x8981;&#x7D20;&#x6709;&#xFF1A;&#x53D8;&#x91CF;&#x3001;&#x94FE;&#x8DEF;&#x548C;&#x56DE;&#x8DEF;&#xFF0C;&#x6211;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x5BF9;&#x8FD9;&#x4E9B;&#x8981;&#x7D20;&#x9010;&#x4E00;&#x4ECB;&#x7ECD;&#x3002;</p>
<h3 id="&#x53D8;&#x91CF;">&#x53D8;&#x91CF;</h3>
<p>&#x53D8;&#x91CF;&#x662F;&#x6211;&#x4EEC;&#x5EFA;&#x6A21;&#x7684;&#x7CFB;&#x7EDF;&#x7ED3;&#x6784;&#x91CC;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5B83;&#x7684;&#x503C;&#x662F;&#x968F;&#x65F6;&#x95F4;&#x800C;&#x53D8;&#x5316;&#x7684;&#x3002;&#x5728;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x5E38;&#x89C1;&#x7684;&#x53D8;&#x91CF;&#x6709;&#xFF1A;&#x4EBA;&#x6570;&#x3001;&#x9700;&#x6C42;&#x91CF;&#x3001;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x3001;&#x901F;&#x5EA6;&#x3001;&#x7075;&#x6D3B;&#x6027;&#x3001;&#x8D28;&#x91CF;&#x3001;&#x4EF7;&#x503C;&#x3001;&#x58EB;&#x6C14;&#x3001;&#x6EE1;&#x610F;&#x5EA6;&#x7B49;&#x3002;</p>
<p>&#x5B9A;&#x4E49;&#x53D8;&#x91CF;&#x65F6;&#x6709;&#x4EE5;&#x4E0B;&#x6CE8;&#x610F;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x53D8;&#x91CF;&#x662F;&#x540D;&#x8BCD;&#x3002;&#x6BD4;&#x5982;&#x201C;&#x52A0;&#x5FEB;&#x201D;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x53D8;&#x91CF;&#xFF0C;&#x80CC;&#x540E;&#x7684;&#x53D8;&#x91CF;&#x53EF;&#x4EE5;&#x662F;&#x201C;&#x901F;&#x5EA6;&#x201D;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x53D8;&#x5FEB;&#x6216;&#x8005;&#x53D8;&#x6162;</li>
<li>&#x53D8;&#x91CF;&#x53EF;&#x4EE5;&#x662F;&#x6709;&#x5F62;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x65E0;&#x5F62;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x53D8;&#x91CF;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x662F;&#x6709;&#x5F62;&#x7684;&#xFF0C;&#x800C;&#x53D8;&#x91CF;&#x201C;&#x58EB;&#x6C14;&#x201D;&#x662F;&#x65E0;&#x5F62;&#x7684;</li>
<li>&#x53D8;&#x91CF;&#x53EF;&#x4EE5;&#x88AB;&#x5206;&#x89E3;&#x6210;&#x66F4;&#x7CBE;&#x7EC6;&#x7684;&#x53D8;&#x91CF;&#x3002;&#x6BD4;&#x5982;&#x53D8;&#x91CF;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x88AB;&#x5B9A;&#x4E49;&#x6210;&#x53D8;&#x91CF;&#x201C;&#x9700;&#x6C42;&#x4E2A;&#x6570;&#x201D;&#x548C;&#x201C;&#x9700;&#x6C42;&#x5927;&#x5C0F;&#x201D;</li>
</ul>
<h3 id="&#x94FE;&#x8DEF;">&#x94FE;&#x8DEF;</h3>
<p>&#x53D8;&#x91CF;&#x4E4B;&#x95F4;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x94FE;&#x8DEF;&#xFF0C;&#x8FD9;&#x4E2A;&#x94FE;&#x8DEF;&#x662F;&#x56E0;&#x679C;&#x94FE;&#x8DEF;&#x3002;&#x53D8;&#x91CF;A&#x5230;&#x53D8;&#x91CF;B&#x7684;&#x94FE;&#x8DEF;&#x662F;&#x6307;&#xFF0C;&#x5047;&#x8BBE;&#x5176;&#x5B83;&#x56E0;&#x7D20;&#x90FD;&#x4E00;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;A&#x7684;&#x53D8;&#x5316;&#x4F1A;&#x5BFC;&#x81F4;B&#x7684;&#x53D8;&#x5316;&#x3002;&#x6839;&#x636E;&#x4E24;&#x8005;&#x53D8;&#x5316;&#x7684;&#x65B9;&#x5411;&#x662F;&#x5426;&#x4E00;&#x81F4;&#xFF0C;&#x94FE;&#x8DEF;&#x6709;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x6781;&#x6027;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x662F;&#x6B63;&#x5411;&#x7684;&#xFF0C;&#x4EE5;&#x201C;+&#x201D;&#x6807;&#x6CE8;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x8D1F;&#x5411;&#x7684;&#xFF0C;&#x4EE5;&#x201C;-&#x201D;&#x6807;&#x6CE8;&#x3002;&#x94FE;&#x8DEF;&#x4E0A;&#x53EF;&#x4EE5;&#x6709;&#x5EF6;&#x8FDF;&#xFF0C;&#x4EE5;&#x201C;||&#x201D;&#x6807;&#x6CE8;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#x660E;&#x3002;</p>
<h4 id="1-&#x9700;&#x6C42;&#x91CF;&#x548C;&#x4EBA;&#x6570;&#x4E4B;&#x95F4;&#x7684;&#x94FE;&#x8DEF;">1. &#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x548C;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x4E4B;&#x95F4;&#x7684;&#x94FE;&#x8DEF;</h4>
<p>&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x662F;&#x53D8;&#x591A;&#x8FD8;&#x662F;&#x53D8;&#x5C11;&#xFF0C;&#x8FD8;&#x662F;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x5173;&#x8054;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x5F62;&#x6210;&#x94FE;&#x8DEF;&#xFF09;&#xFF1F;</p>
<p><img src="Link1.1.jpg" alt=""></p>
<p>&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4F1A;&#x62DB;&#x66F4;&#x591A;&#x4EBA;&#x505A;&#x9700;&#x6C42;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x5728;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x548C;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x4E86;&#x6B63;&#x5411;&#x7684;&#x94FE;&#x8DEF;&#x3002;</p>
<p>&#x5F53;&#x8FD9;&#x6837;&#x8003;&#x8651;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x53D8;&#x91CF;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x51C6;&#x786E;&#xFF0C;&#x5B83;&#x6307;&#x7684;&#x53EF;&#x4EE5;&#x662F;&#x201C;&#x9700;&#x8981;&#x4EBA;&#x6570;&#x201D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x3002;&#x4E0B;&#x56FE;&#x901A;&#x8FC7;&#x628A;&#x8FD9;&#x4E9B;&#x53D8;&#x91CF;&#x533A;&#x5206;&#xFF0C;&#x4F7F;&#x5F97;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x80FD;&#x66F4;&#x6E05;&#x6670;&#x5730;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x6CE8;&#x610F;&#x8FD9;&#x91CC;&#x201C;&#x62DB;&#x8058;&#x201D;&#x672C;&#x8EAB;&#x4E0D;&#x662F;&#x53D8;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x53D8;&#x91CF;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x53D8;&#x5927;&#x6216;&#x53D8;&#x5C0F;&#x3002;</p>
<p><img src="Link1.2.jpg" alt=""></p>
<p>&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x9700;&#x8981;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#x3002;</p>
<p>&#x5728;&#x4E0A;&#x8FF0;&#x4E09;&#x4E2A;&#x94FE;&#x8DEF;&#x4E2D;&#x662F;&#x5426;&#x5B58;&#x5728;&#x5EF6;&#x8FDF;&#x5462;&#xFF1F;&#x5EF6;&#x8FDF;&#x672C;&#x8EAB;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6709;&#x548C;&#x6CA1;&#x6709;&#x7684;&#x80CC;&#x540E;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8FDE;&#x7EED;&#x4F53;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5EF6;&#x8FDF;&#x7684;&#x591A;&#x5C11;&#x3002;&#x5728;&#x5B9A;&#x6027;&#x5206;&#x6790;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x5EF6;&#x8FDF;&#x5BF9;&#x8BE5;&#x52A8;&#x6001;&#x7684;&#x5F71;&#x54CD;&#x7A0B;&#x5EA6;&#x6765;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x5448;&#x73B0;&#x5B83;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8003;&#x8651;&#x4ECE;&#x52A0;&#x5F3A;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x5230;&#x589E;&#x957F;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x4E4B;&#x95F4;&#x6709;&#x91CD;&#x5927;&#x7684;&#x5EF6;&#x8FDF;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x51B3;&#x5B9A;&#x628A;&#x5B83;&#x5448;&#x73B0;&#x5728;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x5230;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x7684;&#x94FE;&#x8DEF;&#x4E0A;&#x3002;</p>
<p><img src="Link1.3.jpg" alt=""></p>
<p>&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x9700;&#x8981;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#xFF08;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF09;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6B63;&#x5411; / &#x8D1F;&#x5411;&#xFF08;&#x201C;+&#x201D; / &#x201C;-&#x201D;&#xFF09;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x94FE;&#x8DEF;&#x53D8;&#x5316;&#x65B9;&#x5411;&#x8868;&#x8FF0;&#x662F;&#x540C;&#x5411; / &#x53CD;&#x5411;&#x3002;&#x540C;&#x5411;&#x4EE5;&#x201C;s&#x201D;&#x6807;&#x6CE8;&#xFF0C;&#x4EE3;&#x8868;&#x201C;same direction&#x201D;&#xFF1B;&#x53CD;&#x5411;&#x4EE5;&#x201C;o&#x201D;&#x6807;&#x6CE8;&#xFF0C;&#x4EE3;&#x8868;&#x201C;opposite direction&#x201D;&#x3002;&#x672C;&#x4E66;&#x91C7;&#x7528;&#x4E86;&#x6B63;&#x5411; / &#x8D1F;&#x5411;&#x7684;&#x8868;&#x8FF0;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x57FA;&#x4E8E;&#x4EE5;&#x4E0B;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x4E0A;&#x4E24;&#x8005;&#x662F;&#x540C;&#x5411;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x5C0F;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x5C11;&#x5417;&#xFF1F;&#x53EA;&#x8981;&#x662F;&#x5728;&#x62DB;&#x8058;&#xFF0C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x662F;&#x4E0D;&#x4F1A;&#x53D8;&#x5C11;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x4E0A;&#x4E24;&#x8005;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x540C;&#x5411;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x7528;&#x540C;&#x5411; / &#x53CD;&#x5411;&#x7684;&#x8868;&#x8FF0;&#x4F1A;&#x8BA9;&#x4EBA;&#x6709;&#x4E9B;&#x56F0;&#x60D1;&#xFF0C;&#x800C;&#x6B63;&#x5411; / &#x53CD;&#x5411;&#x7684;&#x8868;&#x8FF0;&#x5219;&#x66F4;&#x4E3A;&#x51C6;&#x786E;&#x3002;&#x6B63;&#x5411; / &#x8D1F;&#x5411;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x542B;&#x4E49;&#x5462;&#xFF1F;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#xFF0C;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x5C0F;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x76F8;&#x6BD4;&#x6309;&#x4E4B;&#x524D;&#x7684;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x53D8;&#x5F97;&#x66F4;&#x5C0F;&#x3002;&#x56E0;&#x6B64;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x53D8;&#x5316;&#x7684;&#x65B9;&#x5411;&#x770B;&#xFF0C;&#x5B83;&#x90FD;&#x662F;&#x6B63;&#x5411;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<h4 id="2-&#x52A0;&#x73ED;&#x91CF;&#x548C;&#x4EA7;&#x51FA;&#x4E4B;&#x95F4;&#x7684;&#x94FE;&#x8DEF;">2. &#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x548C;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x4E4B;&#x95F4;&#x7684;&#x94FE;&#x8DEF;</h4>
<p>&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x548C;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x4E4B;&#x95F4;&#x6709;&#x94FE;&#x8DEF;&#x5417;&#xFF1F;&#x662F;&#x6B63;&#x5411;&#x8FD8;&#x662F;&#x8D1F;&#x5411;&#x7684;&#xFF1F;</p>
<p><img src="Link2.1.jpg" alt=""></p>
<p>&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x53EF;&#x4EE5;&#x662F;&#xFF0C;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x5DE5;&#x4F5C;&#x65F6;&#x957F;&#x201D;&#x53D8;&#x957F;&#xFF0C;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x53D8;&#x591A;&#x3002;&#x8FD9;&#x662F;&#x6B63;&#x5411;&#x7684;&#x94FE;&#x8DEF;&#x3002;</p>
<p><img src="Link2.2.jpg" alt=""></p>
<p>&#x800C;&#x53E6;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x53EF;&#x4EE5;&#x662F;&#xFF0C;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x58EB;&#x6C14;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x6548;&#x7387;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x53D8;&#x5C11;&#x3002;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x548C;&#x201C;&#x58EB;&#x6C14;&#x201D;&#x4E4B;&#x95F4;&#x662F;&#x8D1F;&#x5411;&#x7684;&#x94FE;&#x8DEF;&#x3002;&#x8FD9;&#x4E2A;&#x8D1F;&#x5411;&#x94FE;&#x8DEF;&#x4E5F;&#x4F7F;&#x5F97;&#x4ECE;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x5230;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x6574;&#x4F53;&#x4E5F;&#x662F;&#x8D1F;&#x5411;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x4F59;&#x7684;&#x94FE;&#x8DEF;&#x90FD;&#x662F;&#x6B63;&#x5411;&#x7684;&#x3002;&#x8981;&#x5224;&#x65AD;&#x4E24;&#x4E2A;&#x53D8;&#x91CF;&#x4E4B;&#x95F4;&#x6700;&#x7EC8;&#x7684;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C;&#x53EA;&#x9700;&#x6570;&#x5176;&#x4E2D;&#x8D1F;&#x5411;&#x94FE;&#x8DEF;&#x7684;&#x4E2A;&#x6570;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5076;&#x6570;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x6B63;&#x5411;&#x7684;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x5947;&#x6570;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x8D1F;&#x5411;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x548C;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x4E86;&#x4E24;&#x6761;&#x94FE;&#x8DEF;&#xFF0C;&#x4E00;&#x6761;&#x662F;&#x6B63;&#x5411;&#x7684;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x6761;&#x662F;&#x8D1F;&#x5411;&#x7684;&#x3002;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#x662F;&#x6B63;&#x5411;&#x8FD8;&#x662F;&#x8D1F;&#x5411;&#x5C31;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x91CF;&#x5316;&#x5206;&#x6790;&#x624D;&#x80FD;&#x51B3;&#x5B9A;&#x4E86;&#x3002;</p>
<p><img src="Link2.3.jpg" alt=""></p>
<p>&#x540C;&#x6837;&#x5730;&#xFF0C;&#x5728;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x548C;&#x201C;&#x58EB;&#x6C14;&#x201D;&#x4E4B;&#x95F4;&#x4E5F;&#x5B58;&#x5728;&#x5EF6;&#x8FDF;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x52A0;&#x73ED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x58EB;&#x6C14;&#x624D;&#x964D;&#x4F4E;&#x3002;&#x201C;&#x52A0;&#x73ED;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#xFF08;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF09;&#x201C;&#x58EB;&#x6C14;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x6548;&#x7387;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x4EA7;&#x51FA;&#x201D;&#x53D8;&#x4F4E;&#x3002;&#x5EF6;&#x8FDF;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x94FE;&#x8DEF;&#x7684;&#x6781;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x540E;&#x9762;&#x770B;&#x5230;&#x5B83;&#x5BF9;&#x5F62;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x52A8;&#x6001;&#x610F;&#x4E49;&#x91CD;&#x5927;&#x3002;</p>
<h3 id="&#x56DE;&#x8DEF;">&#x56DE;&#x8DEF;</h3>
<p>&#x51E0;&#x6761;&#x94FE;&#x8DEF;&#x53EF;&#x80FD;&#x5F62;&#x6210;&#x56DE;&#x8DEF;&#x3002;&#x5982;&#x679C;&#x4ECE;&#x53D8;&#x91CF;A&#x5230;&#x53D8;&#x91CF;B&#x6709;&#x4E00;&#x6761;&#x94FE;&#x8DEF;&#xFF0C;&#x5F53;&#x4ECE;&#x53D8;&#x91CF;B&#x5230;&#x53D8;&#x91CF;A&#xFF0C;&#x4E4B;&#x95F4;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x5176;&#x5B83;&#x7684;&#x53D8;&#x91CF;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x6761;&#x94FE;&#x8DEF;&#x65F6;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x56DE;&#x8DEF;&#x3002;&#x6709;&#x4E24;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x56DE;&#x8DEF;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF08;Reinforcing loop&#xFF0C;&#x6807;&#x6CE8;&#x4E3A;R&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF08;Balancing loop&#xFF0C;&#x6807;&#x6CE8;&#x4E3A;B&#xFF09;&#x3002;</p>
<h4 id="1-&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF08;r&#xFF09;">1. &#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF08;R&#xFF09;</h4>
<p><img src="LoopR.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x56F4;&#x7ED5;&#x4EA7;&#x54C1;&#x7684;&#x52A8;&#x6001;&#x3002;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x53D8;&#x9AD8;&#xFF0C;&#x201C;&#x9500;&#x91CF;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x5229;&#x6DA6;&#x201D;&#x53D8;&#x9AD8;&#xFF0C;&#x201C;&#x6295;&#x5165;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x53D8;&#x9AD8;&#xFF0C;&#x7531;&#x6B64;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x3002;</p>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4E0A;&#x9762;&#x628A;&#x5B83;&#x8BFB;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8BFB;&#x5B83;&#x3002;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x9500;&#x91CF;&#x201D;&#x53D8;&#x5C11;&#xFF0C;&#x201C;&#x5229;&#x6DA6;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x6295;&#x5165;&#x201D;&#x53D8;&#x5C11;&#xFF0C;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x7531;&#x6B64;&#x5F62;&#x6210;&#x7684;&#x8FD8;&#x662F;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x4F46;&#x5B83;&#x5374;&#x662F;&#x4E2A;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;&#x6240;&#x4EE5;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x7684;&#x7279;&#x5F81;&#x5728;&#x4E8E;&#x589E;&#x5F3A;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x662F;&#x826F;&#x6027;&#x6216;&#x8005;&#x6076;&#x6027;&#x3002;</p>
<p>&#x5F53;&#x5F62;&#x6210;&#x56DE;&#x8DEF;&#x65F6;&#xFF0C;&#x7ED9;&#x56DE;&#x8DEF;&#x547D;&#x540D;&#x662F;&#x91CD;&#x8981;&#x7684;&#x601D;&#x8003;&#x6B65;&#x9AA4;&#x3002;&#x56DE;&#x8DEF;&#x53EA;&#x662F;&#x66F4;&#x5927;&#x52A8;&#x6001;&#x91CC;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x901A;&#x8FC7;&#x7ED9;&#x56DE;&#x8DEF;&#x547D;&#x540D;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x5728;&#x66F4;&#x9AD8;&#x7684;&#x62BD;&#x8C61;&#x5C42;&#x6B21;&#x770B;&#x5F85;&#x7406;&#x89E3;&#x6574;&#x4E2A;&#x52A8;&#x6001;&#x3002;&#x4EE5;&#x521A;&#x624D;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x4E3A;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x4EF7;&#x503C;&#x9A71;&#x52A8;&#x4EA7;&#x54C1;&#x589E;&#x957F;&#x201D;&#x3002;</p>
<h3 id="2-&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF08;b&#xFF09;">2. &#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF08;B&#xFF09;</h3>
<p>&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x5C55;&#x5F00;&#x4E4B;&#x524D;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x548C;&#x201C;&#x4EBA;&#x6570;&#x201D;&#x4E4B;&#x95F4;&#x7684;&#x94FE;&#x8DEF;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x5B8C;&#x6210;&#x7684;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x65F6;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x8FD9;&#x4E2A;&#x53D8;&#x91CF;&#x5B9A;&#x4E49;&#x5F97;&#x5E76;&#x4E0D;&#x51C6;&#x786E;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x533A;&#x5206;&#x5B9A;&#x4E49;&#x4E3A;&#x4E09;&#x4E2A;&#x4E0E;&#x201C;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x76F8;&#x5173;&#x4F46;&#x53C8;&#x4E0D;&#x540C;&#x7684;&#x53D8;&#x91CF; - &#x201C;&#x5B8C;&#x6210;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x3001;&#x201C;&#x5F85;&#x505A;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x548C;&#x201C;&#x8F93;&#x5165;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x3002;&#x201C;&#x5F85;&#x505A;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x662F;&#x201C;&#x8F93;&#x5165;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x548C;&#x201C;&#x5B8C;&#x6210;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x7684;&#x5DEE;&#x503C;&#x3002;</p>
<p><img src="LoopB1.jpg" alt=""></p>
<p>&#x201C;&#x5F85;&#x505A;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x9700;&#x8981;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x62DB;&#x8058;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x4EBA;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x5B8C;&#x6210;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x5F85;&#x505A;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x53D8;&#x5C11;&#xFF0C;&#x7531;&#x6B64;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x62DB;&#x4EBA;&#x5B8C;&#x6210;&#x9700;&#x6C42;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x6709;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x6216;&#x8005;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x91CC;&#x638C;&#x63E1;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#x3002;&#x66F4;&#x96BE;&#x638C;&#x63E1;&#x7684;&#x53CD;&#x800C;&#x662F;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x56E0;&#x4E3A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7684;&#x7279;&#x5F81;&#x662F;&#x5BFB;&#x6C42;&#x76EE;&#x6807;&#x7684;&#x8FBE;&#x6210;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x95EE;&#x9898;&#x5B9A;&#x4E49;&#x4E3A;&#x76EE;&#x6807;&#x548C;&#x73B0;&#x72B6;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#x9A71;&#x52A8;&#x884C;&#x4E3A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x73B0;&#x72B6;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x5DEE;&#x8DDD;&#x5F97;&#x4EE5;&#x7F29;&#x5C0F;&#x3002;</p>
<p><img src="LoopB2.jpg" alt=""></p>
<p>&#x6700;&#x4E3A;&#x7ECF;&#x5178;&#x7684;&#x89E3;&#x91CA;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x8C03;&#x8282;&#x6C34;&#x6E29;&#xFF0C;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x76EE;&#x6807;&#x6C34;&#x6E29;&#x201D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x5B9E;&#x9645;&#x6C34;&#x6E29;&#x201D;&#xFF0C;&#x5F53;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x6709;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x201C;&#x6E29;&#x5DEE;&#x201D;&#x9A71;&#x52A8;&#x4F60;&#x52A0;&#x5927;&#x201C;&#x8C03;&#x8282;&#x6C34;&#x6E29;&#x7684;&#x5E45;&#x5EA6;&#x201D;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x201C;&#x5B9E;&#x9645;&#x6C34;&#x6E29;&#x201D;&#xFF0C;&#x4F7F;&#x5F97;&#x201C;&#x6E29;&#x5DEE;&#x201D;&#x7F29;&#x5C0F;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C0F;&#x201C;&#x8C03;&#x8282;&#x6C34;&#x6E29;&#x7684;&#x5E45;&#x5EA6;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4E86;&#x201C;&#x76EE;&#x6807;&#x6C34;&#x6E29;&#x201D;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x5E73;&#x8861;&#x3002;&#x5BF9;&#x5E94;&#x5230;&#x201C;&#x62DB;&#x4EBA;&#x5B8C;&#x6210;&#x9700;&#x6C42;&#x201D;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x201C;&#x5F85;&#x529E;&#x9700;&#x6C42;&#x91CF;&#x201D;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x201C;&#x6E29;&#x5DEE;&#x201D;&#xFF0C;&#x62DB;&#x8058;&#x76F8;&#x5F53;&#x4E8E;&#x8C03;&#x8282;&#x6C34;&#x6E29;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x518D;&#x770B;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<p><img src="LoopB3.jpg" alt=""></p>
<p>&#x5728;&#x5DE6;&#x56FE;&#x4E2D;&#xFF0C;&#x201C;&#x538B;&#x529B;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x7684;&#x6B21;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x901F;&#x5EA6;&#x201D;&#x53D8;&#x5FEB;&#xFF0C;&#x201C;&#x538B;&#x529B;&#x201D;&#x53D8;&#x5C0F;&#x3002;&#x8D70;&#x6377;&#x5F84;&#x6307;&#x7684;&#x662F;&#x5404;&#x79CD;&#x727A;&#x7272;&#x8D28;&#x91CF;&#x4F46;&#x77ED;&#x671F;&#x80FD;&#x52A0;&#x5FEB;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x6BD4;&#x5982;&#x5C11;&#x505A;&#x6D4B;&#x8BD5;&#x3001;&#x62F7;&#x8D1D;&#x7C98;&#x8D34;&#x3001;&#x5FFD;&#x7565;&#x51FA;&#x9519;&#x5904;&#x7406;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x4E2A;&#x56DE;&#x8DEF;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x6E29;&#x5DEE;&#x201D;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x538B;&#x529B;&#xFF01;&#x201C;&#x538B;&#x529B;&#x201D;&#x5176;&#x5B9E;&#x662F;&#x7531;&#x201C;&#x76EE;&#x6807;&#x901F;&#x5EA6;&#x201D;&#x548C;&#x201C;&#x5B9E;&#x9645;&#x901F;&#x5EA6;&#x201D;&#x7684;&#x5DEE;&#x8DDD;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x8D70;&#x6377;&#x5F84;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x8C03;&#x8282;&#x6C34;&#x6E29;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x53F3;&#x56FE;&#x4E2D;&#x628A;&#x5B83;&#x8868;&#x8FF0;&#x6210;&#x8C03;&#x8282;&#x6C34;&#x6E29;&#x7684;&#x65B9;&#x5F0F;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x3002;</p>
<p>&#x662F;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x8FD8;&#x662F;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7684;&#x5224;&#x65AD;&#x9664;&#x4E86;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x9010;&#x4E2A;&#x53D8;&#x91CF;&#x548C;&#x94FE;&#x8DEF;&#x6F14;&#x7ECE;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6570;&#x56DE;&#x8DEF;&#x91CC;&#x5305;&#x542B;&#x8D1F;&#x5411;&#x94FE;&#x8DEF;&#x7684;&#x4E2A;&#x6570;&#xFF0C;&#x662F;&#x5076;&#x6570;&#x4E2A;&#x5C31;&#x662F;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x662F;&#x5947;&#x6570;&#x4E2A;&#x5C31;&#x662F;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x3002;&#x7ED9;&#x56DE;&#x8DEF;&#x547D;&#x540D;&#x7684;&#x6B65;&#x9AA4;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x68C0;&#x9A8C;&#xFF0C;&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x7ED9;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x7684;&#x547D;&#x540D;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x6216;&#x8005;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x4E4B;&#x7C7B;&#xFF0C;&#x800C;&#x7ED9;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7684;&#x547D;&#x540D;&#x662F;&#x589E;&#x957F;&#x6216;&#x8005;&#x8870;&#x9000;&#x4E4B;&#x7C7B;&#xFF0C;&#x5C31;&#x8BE5;&#x518D;&#x4ED4;&#x7EC6;&#x67E5;&#x770B;&#x4E00;&#x904D;&#x4E86;&#x3002;</p>
<h2 id="3-&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;">3. &#x7CFB;&#x7EDF;&#x57FA;&#x6A21;</h2>
<p>&#x591A;&#x4E2A;&#x56DE;&#x8DEF;&#x4E92;&#x52A8;&#x5F62;&#x6210;&#x4E00;&#x5B9A;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x91CC;&#x53EB;&#x505A;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x3002;&#x5E38;&#x89C1;&#x7684;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x6709;&#x5341;&#x4E2A;&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x4EEC;&#x4E66;&#x4E2D;&#x4F1A;&#x6D89;&#x53CA;&#x5230;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4F1A;&#x5404;&#x7528;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x76F8;&#x5173;&#x7684;&#x4F8B;&#x5B50;&#x5BF9;&#x5B83;&#x4EEC;&#x505A;&#x4E2A;&#x7B80;&#x77ED;&#x7684;&#x4ECB;&#x7ECD;&#x3002;</p>
<h3 id="&#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF08;fixes-that-backfire&#xFF09;">&#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF08;Fixes that backfire&#xFF09;</h3>
<p><img src="ArchetypeFixesThatBackfire.jpg" alt=""></p>
<p>&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7531;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x548C;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x7EC4;&#x6210;&#x3002;&#x4E0A;&#x56FE;&#x7684;&#x4F8B;&#x5B50;&#x6784;&#x5EFA;&#x5728;&#x4E4B;&#x524D;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x57FA;&#x7840;&#x4E0A;&#x3002;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x7684;&#x6B21;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x201C;&#x7F3A;&#x9677;&#x4E2A;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x201C;&#x8FD4;&#x5DE5;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x901F;&#x5EA6;&#x201D;&#x53CD;&#x800C;&#x53D8;&#x6162;&#xFF0C;&#x201C;&#x538B;&#x529B;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x4E3A;&#x4E86;&#x5E94;&#x5BF9;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x52A0;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x7684;&#x6B21;&#x6570;&#x201D;&#xFF0C;&#x8FD9;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x53EF;&#x4EE5;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x7F3A;&#x9677;&#x62D6;&#x540E;&#x817F;&#x201D;&#x3002;&#x610F;&#x5916;&#x7684;&#x540E;&#x679C;&#x662F;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x5173;&#x952E;&#x7279;&#x5F81;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x610F;&#x5916;&#x540E;&#x679C;&#x662F;&#x8D70;&#x6377;&#x5F84;&#x5E26;&#x6765;&#x7F3A;&#x9677;&#x7684;&#x589E;&#x591A;&#x3002;&#x5EF6;&#x8FDF;&#x5728;&#x8FD9;&#x4E2A;&#x52A8;&#x6001;&#x4E2D;&#x8D77;&#x5230;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6B63;&#x662F;&#x5EF6;&#x8FDF;&#x4F7F;&#x5F97;&#x610F;&#x5916;&#x7684;&#x540E;&#x679C;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x610F;&#x5916;&#x3002;</p>
<h3 id="&#x820D;&#x672C;&#x9010;&#x672B;&#xFF08;shifting-the-burden&#xFF09;">&#x820D;&#x672C;&#x9010;&#x672B;&#xFF08;Shifting the burden&#xFF09;</h3>
<p><img src="ArchetypeShiftingTheBurden.jpg" alt=""></p>
<p>&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7531;&#x4E24;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x548C;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x7EC4;&#x6210;&#x3002;&#x5982;&#x679C;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF08;&#x4E0A;&#x56FE;&#x5DE6;&#x4E0A;&#xFF09;&#x662F;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x7684;&#x8BDD;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#xFF1F;&#x4E0A;&#x56FE;&#x5DE6;&#x4E0B;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5F53;&#x9700;&#x8981;&#x52A0;&#x901F;&#x5E26;&#x6765;&#x7684;&#x201C;&#x538B;&#x529B;&#x201D;&#x53D8;&#x5927;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x201C;&#x5BF9;&#x771F;&#x5B9E;&#x6548;&#x7387;&#x7684;&#x6539;&#x8FDB;&#x529B;&#x5EA6;&#x201D;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x201C;&#x901F;&#x5EA6;&#x201D;&#x53D8;&#x5FEB;&#xFF0C;&#x201C;&#x538B;&#x529B;&#x201D;&#x5F97;&#x4EE5;&#x91CA;&#x653E;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x6539;&#x8FDB;&#x6548;&#x7387;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x3002;&#x5BF9;&#x6548;&#x7387;&#x7684;&#x6539;&#x8FDB;&#x63AA;&#x65BD;&#x53EF;&#x4EE5;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x901A;&#x8FC7;&#x57F9;&#x8BAD;&#x5B66;&#x4E60;&#x63D0;&#x5347;&#x6280;&#x80FD;&#x3001;&#x52A0;&#x5F3A;&#x534F;&#x4F5C;&#x3001;&#x79FB;&#x9664;&#x969C;&#x788D;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#x76F8;&#x5BF9;&#x4E8E;&#x8D70;&#x6377;&#x5F84;&#x6765;&#x8BF4;&#x901A;&#x5E38;&#x9700;&#x8981;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x89C1;&#x6548;&#x3002;&#x800C;&#x5F53;&#x77ED;&#x671F;&#x5185;&#x8D70;&#x6377;&#x5F84;&#x770B;&#x8D77;&#x6765;&#x8D77;&#x4F5C;&#x7528;&#x65F6;&#xFF0C;&#x201C;&#x5BF9;&#x771F;&#x5B9E;&#x6548;&#x7387;&#x7684;&#x6539;&#x8FDB;&#x613F;&#x671B;&#x201D;&#x5C31;&#x4F1A;&#x53D8;&#x4F4E;&#xFF0C;&#x4EE5;&#x81F4;&#x4E8E;&#x201C;&#x5BF9;&#x771F;&#x5B9E;&#x6548;&#x7387;&#x7684;&#x6539;&#x8FDB;&#x529B;&#x5EA6;&#x201D;&#x53D8;&#x4F4E;&#xFF0C;&#x201C;&#x901F;&#x5EA6;&#x201D;&#x53D8;&#x6162;&#xFF0C;&#x201C;&#x538B;&#x529B;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x8FDB;&#x800C;&#x66F4;&#x591A;&#x5730;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x7531;&#x6B64;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x53EF;&#x4EE5;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x4E0A;&#x763E;&#x4E8E;&#x8D70;&#x6377;&#x5F84;&#x201D;&#x3002;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x5173;&#x952E;&#x7279;&#x5F81;&#x662F;&#x77ED;&#x671F;&#x8868;&#x9762;&#x65B9;&#x6848;&#x548C;&#x957F;&#x671F;&#x6839;&#x672C;&#x65B9;&#x6848;&#x4E4B;&#x95F4;&#x7684;&#x5F20;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4E0A;&#x763E;&#x4E8E;&#x77ED;&#x671F;&#x8868;&#x9762;&#x65B9;&#x6848;&#x3002;</p>
<h3 id="&#x76EE;&#x6807;&#x4FB5;&#x8680;&#xFF08;eroding-goals&#xFF09;">&#x76EE;&#x6807;&#x4FB5;&#x8680;&#xFF08;Eroding goals&#xFF09;</h3>
<p><img src="ArchetypeErodingGoals.jpg" alt=""></p>
<p>&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7531;&#x4E24;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7EC4;&#x6210;&#x3002;&#x5982;&#x679C;&#x628A;&#x95EE;&#x9898;&#x5B9A;&#x4E49;&#x4E3A;&#x76EE;&#x6807;&#x548C;&#x73B0;&#x72B6;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x5DEE;&#x8DDD;&#xFF0C;&#x6539;&#x53D8;&#x76EE;&#x6807;&#x4E5F;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x5DEE;&#x8DDD;&#x3002;&#x8FD9;&#x6837;&#x8BF4;&#x6765;&#x6709;&#x70B9;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#xFF0C;&#x4F46;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x4F8B;&#x5B50;&#x5E76;&#x4E0D;&#x5C11;&#x89C1;&#xFF0C;&#x5C24;&#x5176;&#x5F53;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x9700;&#x8981;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x65F6;&#x3002;&#x4E0A;&#x56FE;&#x4E2D;&#x5448;&#x73B0;&#x7684;&#x662F;&#x8FDB;&#x5EA6;&#x843D;&#x540E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FDB;&#x5EA6;&#x843D;&#x540E;&#x53EF;&#x4EE5;&#x8868;&#x793A;&#x4E3A;&#x201C;&#x76EE;&#x6807;&#x8FDB;&#x5EA6;&#x201D;&#x548C;&#x201C;&#x5B9E;&#x9645;&#x8FDB;&#x5EA6;&#x201D;&#x4E4B;&#x95F4;&#x6709;&#x201C;&#x8FDB;&#x5EA6;&#x504F;&#x5DEE;&#x201D;&#x3002;&#x4E3A;&#x4E86;&#x51CF;&#x5C11;&#x201C;&#x8FDB;&#x5EA6;&#x504F;&#x5DEE;&#x201D;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x6848;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x3002;&#x4E0A;&#x9762;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x662F;&#x964D;&#x4F4E;&#x76EE;&#x6807;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x201C;&#x8FDB;&#x5EA6;&#x504F;&#x5DEE;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x76EE;&#x6807;&#x8FDB;&#x5EA6;&#x201D;&#x53D8;&#x6162;&#xFF0C;&#x201C;&#x8FDB;&#x5EA6;&#x504F;&#x5DEE;&#x201D;&#x53D8;&#x5C0F;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5EF6;&#x671F;&#x3002;&#x800C;&#x4E0B;&#x9762;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x662F;&#x6539;&#x5584;&#x73B0;&#x72B6;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x201C;&#x8FDB;&#x5EA6;&#x504F;&#x5DEE;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x589E;&#x52A0;&#x201C;&#x2018;&#x52A0;&#x5FEB;&#x2019;&#x7684;&#x63AA;&#x65BD;&#x529B;&#x5EA6;&#x201D;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x8FDB;&#x5EA6;&#x201D;&#x53D8;&#x5FEB;&#xFF0C;&#x201C;&#x8FDB;&#x5EA6;&#x504F;&#x5DEE;&#x201D;&#x53D8;&#x5C0F;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x52A0;&#x5FEB;&#x201D;&#x63AA;&#x65BD;&#x672A;&#x5FC5;&#x6307;&#x7684;&#x662F;&#x52A0;&#x73ED;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x52A0;&#x73ED;&#x53EF;&#x80FD;&#x5BF9;&#x52A0;&#x5FEB;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x52A0;&#x73ED;&#x53CD;&#x800C;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x201C;&#x52A0;&#x5FEB;&#x201D;&#x63AA;&#x65BD;&#xFF0C;&#x6BD4;&#x5982;&#x63D0;&#x5347;&#x6548;&#x7387;&#x3001;&#x7F29;&#x51CF;&#x8303;&#x56F4;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#x901A;&#x5E38;&#x9700;&#x8981;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x89C1;&#x6548;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x5EF6;&#x8FDF;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x9010;&#x6B65;&#x8F6C;&#x5411;&#x4E0A;&#x9762;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x5EF6;&#x671F;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x4ECE;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#x662F;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x4F8B;&#x3002;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x91CC;&#x7684;&#x4E24;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x90FD;&#x662F;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#xFF0C;&#x800C;&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x91CC;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x662F;&#x6539;&#x53D8;&#x76EE;&#x6807;&#x3002;</p>
<h3 id="&#x6210;&#x957F;&#x4E0A;&#x9650;&#xFF08;limits-to-growth&#xFF09;">&#x6210;&#x957F;&#x4E0A;&#x9650;&#xFF08;Limits to growth&#xFF09;</h3>
<p><img src="ArchetypeLimitsToGrowth.jpg" alt=""></p>
<p>&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7531;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x548C;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x7EC4;&#x6210;&#x3002;&#x4E0A;&#x56FE;&#x7684;&#x4F8B;&#x5B50;&#x6784;&#x5EFA;&#x5728;&#x4E4B;&#x524D;&#x201C;&#x4EF7;&#x503C;&#x9A71;&#x52A8;&#x4EA7;&#x54C1;&#x589E;&#x957F;&#x201D;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x57FA;&#x7840;&#x4E0A;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x6F5C;&#x5728;&#x5BA2;&#x6237;&#x662F;&#x6307;&#x4EA7;&#x54C1;&#x7684;&#x76EE;&#x6807;&#x5BA2;&#x6237;&#x4E2D;&#x8FD8;&#x672A;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x5BA2;&#x6237;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x56E0;&#x6B64;&#x201C;&#x6F5C;&#x5728;&#x5BA2;&#x6237;&#x6570;&#x201D;&#x662F;&#x201C;&#x76EE;&#x6807;&#x5BA2;&#x6237;&#x6570;&#x201D;&#x548C;&#x201C;&#x5B9E;&#x9645;&#x5BA2;&#x6237;&#x6570;&#x201D;&#x7684;&#x5DEE;&#x503C;&#x3002;&#x201C;&#x9500;&#x91CF;&#x201D;&#x53D8;&#x5927;&#xFF0C;&#x201C;&#x5B9E;&#x9645;&#x5BA2;&#x6237;&#x6570;&#x201D;&#x53D8;&#x591A;&#xFF0C;&#x201C;&#x6F5C;&#x5728;&#x5BA2;&#x6237;&#x6570;&#x201D;&#x53D8;&#x5C11;&#xFF0C;&#x201C;&#x9500;&#x91CF;&#x201D;&#x53D8;&#x5C11;&#xFF0C;&#x9500;&#x91CF;&#x88AB;&#x76EE;&#x6807;&#x5BA2;&#x6237;&#x6570;&#x6240;&#x9650;&#x5236;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x5E02;&#x573A;&#x9971;&#x548C;&#x3002;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x548C;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x540C;&#x6837;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x548C;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x4E92;&#x52A8;&#x5374;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x5728;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x4E2D;&#xFF0C;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x4F46;&#x5B83;&#x5E26;&#x6765;&#x4E86;&#x610F;&#x5916;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5904;&#x4E8E;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x6253;&#x7834;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x3002;&#x5728;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x4E2D;&#xFF0C;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x5904;&#x4E8E;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x800C;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x5374;&#x9650;&#x5236;&#x4E86;&#x5B83;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x6253;&#x7834;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x4EE5;&#x4F7F;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x5F97;&#x5230;&#x6301;&#x7EED;&#x3002;</p>
<h2 id="4-&#x5EFA;&#x6A21;&#x601D;&#x8DEF;">4. &#x5EFA;&#x6A21;&#x601D;&#x8DEF;</h2>
<p>&#x56E0;&#x4E3A;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x7AE0;&#x8282;&#x4E2D;&#x4F1A;&#x5927;&#x91CF;&#x5730;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x5206;&#x4EAB;&#x4E24;&#x4E2A;&#x52A8;&#x6001;&#x5EFA;&#x6A21;&#x7684;&#x4E3B;&#x8981;&#x601D;&#x8DEF;&#xFF0C;&#x5206;&#x522B;&#x5E94;&#x7528;&#x4E8E;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x3002;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x5176;&#x5B9E;&#x662F;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x6709;&#x7684;&#x8BBE;&#x8BA1;&#x65E0;&#x8BBA;&#x662F;&#x6709;&#x610F;&#x8FD8;&#x662F;&#x65E0;&#x610F;&#x90FD;&#x5B58;&#x5728;&#x7740;&#x3002;&#x6211;&#x4EEC;&#x7528;&#x56DB;&#x4E2A;&#x95EE;&#x9898;&#x6765;&#x9A71;&#x52A8;&#x5BF9;&#x73B0;&#x6709;&#x8BBE;&#x8BA1;&#x548C;&#x53EF;&#x80FD;&#x7684;&#x66FF;&#x4EE3;&#x8BBE;&#x8BA1;&#x7684;&#x5EFA;&#x6A21;&#x5206;&#x6790;&#xFF0C;&#x4ECE;&#x800C;&#x7406;&#x89E3;&#x4E0D;&#x540C;&#x7684;&#x9009;&#x62E9;&#x4EE5;&#x83B7;&#x5F97;&#x6D1E;&#x5BDF;&#x3002;&#x5728;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x4E2D;&#x6709;&#x6548;&#x5730;&#x5229;&#x7528;&#x63A8;&#x52A8;&#x529B;&#x548C;&#x524A;&#x5F31;&#x9650;&#x5236;&#x529B;&#x5BF9;&#x4FC3;&#x8FDB;&#x53D8;&#x9769;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x56F4;&#x7ED5;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7684;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x5BF9;&#x63A8;&#x52A8;&#x56E0;&#x7D20;&#x548C;&#x9650;&#x5236;&#x56E0;&#x7D20;&#x8FDB;&#x884C;&#x5EFA;&#x6A21;&#x5206;&#x6790;&#x4EE5;&#x83B7;&#x5F97;&#x6D1E;&#x5BDF;&#x3002;</p>
<h3 id="&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;">&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;</h3>
<p>&#x6211;&#x4EEC;&#x7528;&#x4EE5;&#x4E0B;&#x56DB;&#x4E2A;&#x95EE;&#x9898;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x8FDB;&#x884C;&#x5EFA;&#x6A21;&#x5206;&#x6790;&#xFF1A;</p>
<ol>
<li>&#x73B0;&#x6709;&#x505A;&#x6CD5;&#x7684;&#x610F;&#x56FE;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x73B0;&#x6709;&#x505A;&#x6CD5;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#xFF1F;</li>
<li>&#x6709;&#x4EC0;&#x4E48;&#x5176;&#x5B83;&#x7684;&#x505A;&#x6CD5;&#x80FD;&#x5B9E;&#x73B0;&#x73B0;&#x6709;&#x505A;&#x6CD5;&#x7684;&#x610F;&#x56FE;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5176;&#x5B83;&#x7684;&#x505A;&#x6CD5;&#x96BE;&#x4EE5;&#x5B9E;&#x65BD;&#xFF1F;</li>
</ol>
<p>&#x4EE5;&#x7814;&#x53D1;&#x91C7;&#x7528;&#x8D70;&#x6377;&#x5F84;&#x7684;&#x505A;&#x6CD5;&#x4E3A;&#x4F8B;&#xFF1A;</p>
<ol>
<li>&#x8D70;&#x6377;&#x5F84;&#x7684;&#x610F;&#x56FE;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5B83;&#x60F3;&#x8FBE;&#x6210;&#x4EC0;&#x4E48;&#x76EE;&#x6807;&#xFF0C;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x6216;&#x8005;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x7528;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x8868;&#x793A;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x3002;</li>
<li>&#x8D70;&#x6377;&#x5F84;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#xFF1F;&#x5C24;&#x5176;&#x662F;&#x62C9;&#x957F;&#x65F6;&#x95F4;&#x6765;&#x770B;&#x662F;&#x5426;&#x6709;&#x610F;&#x5916;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x5B83;&#x53CD;&#x8FC7;&#x6765;&#x5BF9;&#x4E4B;&#x524D;&#x76EE;&#x6807;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5F62;&#x6210;&#x201C;&#x7F3A;&#x9677;&#x62D6;&#x540E;&#x817F;&#x201D;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x3002;&#x201C;&#x8D70;&#x6377;&#x5F84;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x548C;&#x201C;&#x7F3A;&#x9677;&#x62D6;&#x540E;&#x817F;&#x201D;&#x4E24;&#x8005;&#x6784;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7684;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x3002;&#x8FD9;&#x4E9B;&#x540E;&#x679C;&#x4E5F;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5176;&#x5B83;&#x65B9;&#x9762;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6BD4;&#x5982;&#x8D28;&#x91CF;&#x3002;&#x5047;&#x8BBE;&#x901A;&#x8FC7;&#x8D70;&#x6377;&#x5F84;&#x901F;&#x5EA6;&#x786E;&#x5B9E;&#x53D8;&#x5FEB;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#xFF08;&#x901F;&#x5EA6;&#x548C;&#x8D28;&#x91CF;&#xFF09;&#x54EA;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</li>
<li>&#x6709;&#x4EC0;&#x4E48;&#x5176;&#x5B83;&#x7684;&#x505A;&#x6CD5;&#x80FD;&#x52A0;&#x901F;&#xFF1F;&#x52A0;&#x901F;&#x662F;&#x8D70;&#x6377;&#x5F84;&#x80CC;&#x540E;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x505A;&#x6CD5;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x610F;&#x56FE;&#x5417;&#xFF1F;&#x201C;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#x4EE5;&#x52A0;&#x901F;&#x201D;&#x5C31;&#x662F;&#x4F53;&#x73B0;&#x53E6;&#x4E00;&#x4E2A;&#x505A;&#x6CD5;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x3002;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#x96BE;&#x4EE5;&#x5B9E;&#x65BD;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x4E00;&#x76F4;&#x8D70;&#x6377;&#x5F84;&#xFF1F;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x201C;&#x4E0A;&#x763E;&#x4E8E;&#x8D70;&#x6377;&#x5F84;&#x201D;&#x7684;&#x5B58;&#x5728;&#x89E3;&#x91CA;&#x4E86;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x3002;</li>
</ol>
<p>&#x901A;&#x8FC7;&#x8FD9;&#x56DB;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x8D70;&#x6377;&#x5F84;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x80CC;&#x540E;&#x7684;&#x52A8;&#x6001;&#x5C31;&#x6709;&#x4E86;&#x6BD4;&#x8F83;&#x5168;&#x9762;&#x7684;&#x5206;&#x6790;&#x3002;</p>
<p><img src="ModelingExampleForOrganizationalDesign.jpg" alt=""></p>
<h3 id="&#x7EC4;&#x7EC7;&#x53D8;&#x9769;">&#x7EC4;&#x7EC7;&#x53D8;&#x9769;</h3>
<p>&#x6211;&#x4EEC;&#x7528;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x5BF9;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x8FDB;&#x884C;&#x5EFA;&#x6A21;&#x5206;&#x6790;&#xFF1A;</p>
<ol>
<li>&#x5BF9;&#x67D0;&#x9879;&#x53D8;&#x9769;&#x6709;&#x4EC0;&#x4E48;&#x63A8;&#x52A8;&#x529B;&#x53EF;&#x4EE5;&#x501F;&#x7528;&#xFF1F;</li>
<li>&#x5BF9;&#x67D0;&#x9879;&#x53D8;&#x9769;&#x6709;&#x4EC0;&#x4E48;&#x9650;&#x5236;&#x529B;&#x9700;&#x8981;&#x524A;&#x5F31;&#xFF1F;</li>
</ol>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x8DDF;&#x5E38;&#x7528;&#x7684;&#x529B;&#x573A;&#x5206;&#x6790;&#x6CD5;&#xFF08;Force Field Analysis&#xFF09;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x4F1A;&#x53BB;&#x5BFB;&#x627E;&#x53EF;&#x4EE5;&#x501F;&#x7528;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x548C;&#x8BC6;&#x522B;&#x9700;&#x8981;&#x524A;&#x5F31;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x800C;&#x529B;&#x573A;&#x5206;&#x6790;&#x6CD5;&#x5F80;&#x5F80;&#x6B62;&#x6B65;&#x4E8E;&#x7EBF;&#x6027;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4EE5;&#x5BFC;&#x5165;&#x67D0;&#x4E2A;&#x5B9E;&#x8DF5;&#x4E3A;&#x4F8B;&#xFF1A;</p>
<ol>
<li>&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x63A8;&#x52A8;&#x8FD9;&#x4E2A;&#x5B9E;&#x8DF5;&#x7684;&#x5F00;&#x5C55;&#xFF1F;&#x8BA9;&#x5DF2;&#x7ECF;&#x5728;&#x505A;&#x8FD9;&#x4E2A;&#x5B9E;&#x8DF5;&#x7684;&#x56E2;&#x961F;&#x5206;&#x4EAB;&#xFF0C;&#x548C;&#x5176;&#x5B83;&#x56E2;&#x961F;&#x4EA4;&#x6D41;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x52A8;&#x5C1D;&#x8BD5;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x4F7F;&#x5F97;&#x66F4;&#x591A;&#x56E2;&#x961F;&#x5F00;&#x59CB;&#x5BFC;&#x5165;&#x8BE5;&#x5B9E;&#x8DF5;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x53EF;&#x4EE5;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x4EA4;&#x6D41;&#x4FC3;&#x70ED;&#x60C5;&#x201D;&#x3002;</li>
<li>&#x6709;&#x4EC0;&#x4E48;&#x4F1A;&#x9650;&#x5236;&#x8FD9;&#x4E2A;&#x5B9E;&#x8DF5;&#x7684;&#x5F00;&#x5C55;&#xFF1F;&#x56E2;&#x961F;&#x5BFC;&#x5165;&#x65B0;&#x7684;&#x5B9E;&#x8DF5;&#x65F6;&#x9700;&#x8981;&#x8F85;&#x5BFC;&#xFF0C;&#x800C;&#x8F85;&#x5BFC;&#x8D44;&#x6E90;&#x6709;&#x9650;&#xFF0C;&#x4F7F;&#x5F97;&#x6CA1;&#x6CD5;&#x540C;&#x65F6;&#x7ED9;&#x592A;&#x591A;&#x56E2;&#x961F;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x8F85;&#x5BFC;&#xFF0C;&#x8FD9;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x53EF;&#x4EE5;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x8F85;&#x5BFC;&#x6210;&#x74F6;&#x9888;&#x201D;&#x3002;</li>
</ol>
<p>&#x4E24;&#x4E2A;&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7684;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x8BC6;&#x522B;&#x4E86;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x548C;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x6765;&#x63A8;&#x52A8;&#x53D8;&#x9769;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x6765;&#x9650;&#x5236;&#x53D8;&#x9769;&#x3002;</p>
<p><img src="ModelingExampleForOrganizationalChange.jpg" alt=""></p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x8FD9;&#x4E00;&#x7AE0;&#x662F;&#x7ED9;&#x540E;&#x7EED;&#x7AE0;&#x8282;&#x57FA;&#x4E8E;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x5206;&#x6790;&#x505A;&#x4E2A;&#x51C6;&#x5907;&#x3002;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x662F;&#x4E2A;&#x4E13;&#x95E8;&#x7684;&#x5B66;&#x79D1;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4E66;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x5B66;&#x4E60;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x7AE0;&#x53EA;&#x662F;&#x7ED3;&#x5408;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x4F8B;&#x5B50;&#x9610;&#x8FF0;&#x4E86;&#x6211;&#x4EEC;&#x4F1A;&#x5E94;&#x7528;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x56DE;&#x8DEF;&#x662F;&#x6838;&#x5FC3;&#xFF0C;&#x56DE;&#x8DEF;&#x7531;&#x4E00;&#x4E9B;&#x53D8;&#x91CF;&#x548C;&#x94FE;&#x8DEF;&#x5F62;&#x6210;&#xFF0C;&#x800C;&#x591A;&#x4E2A;&#x56DE;&#x8DEF;&#x53C8;&#x5F62;&#x6210;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x4E66;&#x4E2D;&#x91C7;&#x7528;&#x6B63;&#x5411;&#xFF08;+&#xFF09;&#x548C;&#x8D1F;&#x5411;&#xFF08;-&#xFF09;&#x6807;&#x6CE8;&#x94FE;&#x8DEF;&#xFF0C;&#x91C7;&#x7528;R&#x548C;B&#x5206;&#x522B;&#x6807;&#x6CE8;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x548C;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x5E76;&#x5BF9;&#x56DE;&#x8DEF;&#x8FDB;&#x884C;&#x547D;&#x540D;&#x3002;</p>
<p>&#x7CFB;&#x7EDF;&#x672C;&#x8EAB;&#x7684;&#x5B9A;&#x4E49;&#x5C31;&#x662F;&#x591A;&#x4E2A;&#x56E0;&#x7D20;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x5206;&#x6790;&#x7684;&#x4E00;&#x4E2A;&#x96BE;&#x70B9;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x7740;&#x624B;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#x4E86;&#x4E24;&#x4E2A;&#x601D;&#x8DEF;&#xFF0C;&#x5206;&#x522B;&#x5E94;&#x7528;&#x4E8E;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x5206;&#x6790;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../Chapter1/ProductDevelopmentOrganization.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第一章 产品开发组织">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二章 系统思考","level":"1.2.2","depth":2,"next":{"title":"第二部分 组织设计","level":"1.3","depth":1,"ref":"","articles":[{"title":"第三章 项⽬作为⼀种组织设计选择","level":"1.3.1","depth":2,"path":"Chapter3/ProjectAsAnOrganizationalDesignChoice.md","ref":"Chapter3/ProjectAsAnOrganizationalDesignChoice.md","articles":[]},{"title":"第四章 工作设计选择","level":"1.3.2","depth":2,"path":"Chapter4/WorkDesignChoices.md","ref":"Chapter4/WorkDesignChoices.md","articles":[]},{"title":"第五章 人员设计选择","level":"1.3.3","depth":2,"path":"Chapter5/PeopleDesignChoices.md","ref":"Chapter5/PeopleDesignChoices.md","articles":[]},{"title":"第六章 时间设计选择","level":"1.3.4","depth":2,"path":"Chapter6/TimeDesignChoices.md","ref":"Chapter6/TimeDesignChoices.md","articles":[]},{"title":"第七章 管理设计选择","level":"1.3.5","depth":2,"path":"Chapter7/ManagementDesignChoices.md","ref":"Chapter7/ManagementDesignChoices.md","articles":[]}]},"previous":{"title":"第一章 产品开发组织","level":"1.2.1","depth":2,"path":"Chapter1/ProductDevelopmentOrganization.md","ref":"Chapter1/ProductDevelopmentOrganization.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter2/SystemsThinking.md","mtime":"2019-01-02T03:08:56.403Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-08T03:49:21.178Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

