
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七章 管理设计选择 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../Chapter6/TimeDesignChoices.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    大规模产品开发组织系统动态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.html">
            
                <a href="../Chapter2/SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.html">
            
                <a href="../Chapter5/PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="ManagementDesignChoices.html">
            
                <a href="ManagementDesignChoices.html">
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.html">
            
                <a href="../Chapter8/UnderstandOrganizationalChange.html">
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.html">
            
                <a href="../Chapter9/ImplementOrganizationalChange.html">
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.html">
            
                <a href="../Chapter10/OrganizationalDesignAndChangeInTheField.html">
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第七章 管理设计选择</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E03;&#x7AE0;-&#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;">&#x7B2C;&#x4E03;&#x7AE0; &#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</h1>
<p>&#x672C;&#x7AE0;&#x4E13;&#x6CE8;&#x4E8E;&#x7BA1;&#x7406;&#x76F8;&#x5173;&#x7684;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x4E0E;&#x4EBA;&#x5458;&#x8BBE;&#x8BA1;&#x7D27;&#x5BC6;&#x76F8;&#x5173;&#x3002;&#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x91CC;&#x901A;&#x5E38;&#x91C7;&#x7528;&#x804C;&#x80FD;&#x548C;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#xFF0C;&#x56E0;&#x6B64;&#x4EA7;&#x54C1;&#x9700;&#x6C42;&#x7684;&#x4EA4;&#x4ED8;&#x9700;&#x8981;&#x534F;&#x8C03;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x6765;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x8FD9;&#x5C31;&#x6210;&#x4E86;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x91CC;&#x5219;&#x901A;&#x5E38;&#x91C7;&#x7528;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x8DE8;&#x7EC4;&#x4EF6;&#xFF09;&#x56E2;&#x961F;&#xFF0C;&#x56E0;&#x6B64;&#x4EA7;&#x54C1;&#x9700;&#x6C42;&#x7684;&#x4EA4;&#x4ED8;&#x53EF;&#x4EE5;&#x7531;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x72EC;&#x7ACB;&#x5B8C;&#x6210;&#x3002;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9009;&#x62E9; - &#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;&#x654F;&#x6377;&#x7EC4;&#x7EC7;&#x91CC;&#x7684;&#x7BA1;&#x7406;&#x89D2;&#x8272;&#x53D7;&#x5230;&#x5177;&#x4F53;&#x654F;&#x6377;&#x65B9;&#x6CD5;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8003;&#x8651;&#x5230;Scrum&#x7684;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7740;&#x91CD;&#x5206;&#x6790;Scrum&#x7684;&#x89D2;&#x8272;&#x548C;&#x4F20;&#x7EDF;&#x89D2;&#x8272;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4EE5;&#x5E2E;&#x52A9;&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x7EC4;&#x7EC7;&#x4E0A;&#x4E0B;&#x6587;&#x505A;&#x51FA;&#x5408;&#x7406;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h2 id="1-&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;">1. &#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x6BD4;&#x4E86;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#xFF08;&#x4E00;&#x79CD;&#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#xFF09;&#x548C;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#xFF08;&#x4E00;&#x79CD;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#xFF09;&#xFF0C;&#x53D1;&#x73B0;&#x4E24;&#x8005;&#x5728;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x4E0A;&#x91C7;&#x7528;&#x4E86;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x5728;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#x91CC;&#xFF0C;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7531;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x627F;&#x62C5;&#xFF1B;&#x800C;&#x5728;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x91CC;&#xFF0C;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7531;PO&#x548C;&#x56E2;&#x961F;&#x4E3B;&#x8981;&#x5206;&#x62C5;&#x3002;</p>
<p>&#x201C;&#x5206;&#x5E03;&#x5F0F;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x7406;&#x89E3;Scrum&#x89D2;&#x8272;&#x5982;&#x4F55;&#x5206;&#x5DE5;&#x6765;&#x7BA1;&#x7406;&#x9879;&#x76EE;&#x7684;&#x6709;&#x6548;&#x7EC3;&#x4E60;&#x3002;&#x56E0;&#x4E3A;LeSS&#x8FD8;&#x662F;Scrum&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x4E2D;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x540C;&#x6837;&#x4E5F;&#x9002;&#x7528;&#x4E8E;LeSS&#x3002;&#x6211;&#x4EEC;&#x5148;&#x628A;&#x6240;&#x6709;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x4EFB;&#x52A1;&#x5199;&#x5728;&#x62A5;&#x4E8B;&#x8D34;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5B83;&#x4EEC;&#x8DDF;&#x636E;&#x5728;Scrum&#x4E2D;&#x7531;&#x54EA;&#x4E2A;&#x89D2;&#x8272;&#x627F;&#x62C5;&#x6765;&#x5206;&#x7C7B;&#x3002;&#x4E0B;&#x56FE;&#x662F;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p><img src="DistributedProjectManagement.jpg" alt=""></p>
<p>&#x5B83;&#x663E;&#x793A;&#x51FA;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x7531;Scrum&#x89D2;&#x8272;&#x5206;&#x62C5;&#x4E86;&#xFF0C;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x8272;&#x3002;&#x6BCF;&#x4E2A;Scrum&#x89D2;&#x8272;&#x4E0E;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x76F8;&#x5173;&#x90E8;&#x5206;&#x7684;&#x91CD;&#x70B9;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>PO&#xFF1A;&#x7BA1;&#x7406;&#x7248;&#x672C;&#xFF0C;&#x4EE5;&#x9700;&#x6C42;&#x6761;&#x76EE;&#x3001;&#x8FED;&#x4EE3;&#x548C;&#x56E2;&#x961F;&#x4E3A;&#x7BA1;&#x7406;&#x5355;&#x4F4D;</li>
<li>&#x56E2;&#x961F;&#xFF1A;&#x7BA1;&#x7406;&#x8FED;&#x4EE3;&#xFF0C;&#x4EE5;&#x9700;&#x6C42;&#x6761;&#x76EE;/&#x4EFB;&#x52A1;&#x3001;&#x5929;&#x548C;&#x6210;&#x5458;&#x4E3A;&#x7BA1;&#x7406;&#x5355;&#x4F4D;</li>
<li>SM&#xFF1A;&#x5EFA;&#x8BBE;&#x56E2;&#x961F;&#x4EE5;&#x4F7F;&#x6210;&#x5458;&#x4EEC;&#x80FD;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x6765;&#x4EA4;&#x4ED8;&#x4EA7;&#x54C1;</li>
<li>&#x5176;&#x5B83;&#xFF08;&#x672A;&#x5728;Scrum&#x4E2D;&#x5B9A;&#x4E49;&#xFF09;&#xFF1A;&#x7EC4;&#x5EFA;&#x9879;&#x76EE;&#x56E2;&#x961F;&#xFF0C;&#x8FD9;&#x9879;&#x4EFB;&#x52A1;&#x5728;&#x4ECE;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x5230;&#x4EA7;&#x54C1;&#x6A21;&#x5F0F;&#x7684;&#x8F6C;&#x5316;&#x4E2D;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x4E0D;&#x540C; - &#x4E34;&#x65F6;&#x52A8;&#x6001;&#x7684;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x7531;&#x957F;&#x671F;&#x7A33;&#x5B9A;&#x7684;&#x4EA7;&#x54C1;&#x56E2;&#x961F;&#x6240;&#x4EE3;&#x66FF;</li>
</ul>
<p>&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x4F1A;&#x7531;&#x6B64;&#x5F97;&#x51FA;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF1A;</p>
<ol>
<li>SM&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#x8981;&#x505A;</li>
<li>PO&#x5C31;&#x662F;&#x9879;&#x76EE;&#x7ECF;&#x7406;</li>
</ol>
<p>&#x8FD9;&#x662F;&#x5FEB;&#x601D;&#x8003;&#x7684;&#x901A;&#x5E38;&#x8868;&#x73B0;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7EC3;&#x4E60;&#x4E2D;&#x6211;&#x4EEC;&#x662F;&#x4ECE;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x4EFB;&#x52A1;&#x51FA;&#x53D1;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5E94;&#x7528;&#x6162;&#x601D;&#x8003;&#x7A0D;&#x52A0;&#x63A8;&#x7406;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x80FD;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x6D89;&#x53CA;&#x4E86;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x66F4;&#x4E3A;&#x53EF;&#x9760;&#x7684;&#x7ED3;&#x8BBA;&#x76F8;&#x5E94;&#x5730;&#x4F1A;&#x662F;&#xFF1A;</p>
<ol>
<li>SM&#x6CA1;&#x6709;&#x627F;&#x62C5;&#x592A;&#x591A;&#x7684;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;</li>
<li>PO&#x627F;&#x62C5;&#x4E86;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;</li>
</ol>
<p>&#x7136;&#x540E;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x5728;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#x4E4B;&#x5916;&#x7684;&#x5168;&#x5C40;&#x3002;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x9762;&#x662F;&#x770B;&#x5230;&#x5168;&#x5C40;&#x3002;<a href="https://www.amazon.cn/dp/B005TZQC3K/" target="_blank">&#x300A;&#x53D8;&#x7126;&#x300B;</a>&#x662F;&#x4E00;&#x672C;&#x5F88;&#x68D2;&#x7684;&#x513F;&#x7AE5;&#x4E66;&#xFF0C;&#x5B83;&#x5C55;&#x793A;&#x4E86;&#x901A;&#x8FC7;&#x62C9;&#x8FDC;&#x89C6;&#x7EBF;&#x6765;&#x9010;&#x6B65;&#x770B;&#x5230;&#x5168;&#x5C40;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4E0B;&#x56FE;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x7247;&#x6BB5;&#x3002;</p>
<p><img src="Zoom.jpg" alt=""></p>
<p>&#x7C7B;&#x4F3C;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x62C9;&#x8FDC;&#x89C6;&#x7EBF;&#x6765;&#x770B;&#x5230;Scrum&#x89D2;&#x8272;&#x7684;&#x5168;&#x5C40;&#x3002;</p>
<p><img src="ZoomForScrumRoles.jpg" alt=""></p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x53EA;&#x770B;&#x5230;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x62C9;&#x8FDC;&#x89C6;&#x7EBF;&#x540E;&#x7684;&#x5168;&#x5C40;&#x5E2E;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>PO&#xFF1A;PO&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x662F;&#x4EA7;&#x54C1;&#x63A2;&#x7D22;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x627E;&#x5230;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x53C2;&#x8003;<a href="https://yihuode.io/articles/309" target="_blank">&#x201C;80%&#x7684;&#x4EA7;&#x54C1;&#x63A2;&#x7D22;&#x548C;20%&#x7684;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x201D;</a></li>
<li>&#x56E2;&#x961F;&#xFF1A;&#x56E2;&#x961F;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x662F;&#x4EA7;&#x54C1;&#x4EA4;&#x4ED8;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x7BA1;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x80FD;&#x591F;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x8FDB;&#x5EA6;&#x548C;&#x6D41;&#x7A0B;</li>
<li>SM&#xFF1A;&#x805A;&#x7126;&#x4E8E;&#x5BF9;&#x81EA;&#x7EC4;&#x7EC7;&#x548C;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x7684;&#x8F85;&#x5BFC;&#xFF0C;&#x800C;&#x975E;&#x77ED;&#x671F;&#x4EA4;&#x4ED8;</li>
</ul>
<p>1&#x3001;&#x4E3A;&#x4EC0;&#x4E48;PO&#xFF1F;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8BA9;PO&#x5728;&#x7248;&#x672C;&#x5C42;&#x9762;&#x627F;&#x62C5;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x975E;&#x7531;&#x4E13;&#x804C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x6765;&#x505A;&#xFF1F;&#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x9879;&#x76EE;&#xFF0C;&#x5728;&#x4EA7;&#x54C1;&#x548C;&#x7814;&#x53D1;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x5408;&#x540C;&#x534F;&#x5546;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x5F53;&#x8FBE;&#x6210;&#x7EA6;&#x5B9A;&#xFF08;&#x5E38;&#x88AB;&#x53EB;&#x505A;&#x7814;&#x53D1;&#x7684;&#x627F;&#x8BFA;&#xFF09;&#x540E;&#xFF0C;&#x4EA4;&#x4ED8;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x88AB;&#x8F6C;&#x79FB;&#x5230;&#x7814;&#x53D1;&#xFF0C;&#x7531;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x6765;&#x8D1F;&#x8D23;&#x4EA4;&#x4ED8;&#x3002;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x4EA7;&#x54C1;&#xFF0C;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x68C0;&#x9A8C;&#x9002;&#x5E94;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x4EA4;&#x4ED8;&#x4EA7;&#x54C1;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x5BF9;&#x8C61;&#x5176;&#x5B9E;&#x6301;&#x7EED;&#x5728;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x5E76;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#xFF0C;&#x7531;PO&#x76F4;&#x63A5;&#x6309;&#x8FED;&#x4EE3;&#x7684;&#x8282;&#x594F;&#x505A;&#x51FA;&#x8C03;&#x6574;&#x65E0;&#x7591;&#x662F;&#x66F4;&#x4E3A;&#x7075;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>2&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8BA9;&#x56E2;&#x961F;&#x5728;&#x8FED;&#x4EE3;&#x5C42;&#x9762;&#x627F;&#x62C5;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x975E;&#x7531;&#x4E13;&#x804C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x6765;&#x505A;&#xFF1F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x8FDB;&#x5EA6;&#x548C;&#x8FC7;&#x7A0B;&#x5BF9;&#x4E8E;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x8FD9;&#x6837;&#x7684;&#x590D;&#x6742;&#x6027;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x66F4;&#x4E3A;&#x6709;&#x6548;&#x3002;&#x8BBE;&#x7F6E;&#x4E13;&#x804C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x6765;&#x534F;&#x8C03;&#x5DE5;&#x4F5C;&#x53CD;&#x800C;&#x6291;&#x5236;&#x4E86;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x6001;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;4&#x8282;&#x4E2D;&#x8FDB;&#x884C;&#x4E86;&#x9610;&#x8FF0;&#x3002;</p>
<p>&#x5728;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x7075;&#x6D3B;&#x6027;&#x548C;&#x590D;&#x6742;&#x5EA6;&#x662F;&#x91CD;&#x8981;&#x7684;&#x7279;&#x5F81;&#x3002;&#x7531;PO&#x548C;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x5728;&#x4E24;&#x4E2A;&#x5C42;&#x9762; - &#x7248;&#x672C;&#x548C;&#x8FED;&#x4EE3; - &#x6765;&#x5206;&#x522B;&#x627F;&#x62C5;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#x4F1A;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x3002;</p>
<h2 id="2-tl&#xFF08;team-leader&#xFF09;&#x8FD8;&#x662F;sm&#xFF08;scrummaster&#xFF09;&#xFF1F;">2. TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;SM&#xFF08;ScrumMaster&#xFF09;&#xFF1F;</h2>
<p>&#x56E2;&#x961F;&#x662F;&#x6709;TL&#x8FD8;&#x662F;&#x6709;SM&#xFF1F;&#x5982;&#x679C;&#x5B9E;&#x65BD;Scrum&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;Scrum&#x4E2D;&#x662F;&#x6CA1;&#x6709;TL&#x8FD9;&#x4E00;&#x89D2;&#x8272;&#x7684;&#x3002;&#x7136;&#x800C;&#x4F20;&#x7EDF;&#x7684;&#x56E2;&#x961F;&#x901A;&#x5E38;&#x662F;&#x6709;TL&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x8FD9;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x6700;&#x6839;&#x672C;&#x7684;&#x5DEE;&#x522B;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x89C9;&#x5F97;&#x4E24;&#x8005;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x56E0;&#x4E3A;SM&#x610F;&#x5473;&#x7740;&#x5F15;&#x5BFC;&#x6559;&#x7EC3;&#xFF0C;&#x800C;TL&#x5219;&#x662F;&#x6307;&#x6325;&#x63A7;&#x5236;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x5BA2;&#x89C2;&#x53CD;&#x6620;TL&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x6307;&#x6325;&#x63A7;&#x5236;&#x66F4;&#x50CF;&#x662F;&#x67D0;&#x4E9B;TL&#x7684;&#x9886;&#x5BFC;&#x65B9;&#x5F0F;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x67D0;&#x4E9B;&#x201D;&#x5728;&#x5F88;&#x591A;&#x7EC4;&#x7EC7;&#x91CC;&#x786E;&#x5B9E;&#x4E5F;&#x662F;&#x5927;&#x591A;&#x6570;&#x3002;SM&#x662F;TL&#x5417;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E00;&#x4E2A;&#x8FD0;&#x4F5C;&#x826F;&#x597D;&#x7684;&#x56E2;&#x961F;&#x662F;SM&#x7684;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;SM&#x4E5F;&#x662F;TL&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x91C7;&#x7528;&#x5F15;&#x5BFC;&#x6559;&#x7EC3;&#x65B9;&#x5F0F;&#x7684;TL&#x5C31;&#x662F;SM&#x5417;&#xFF1F;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6839;&#x672C;&#x7684;&#x533A;&#x522B;&#x3002;SM&#x5E76;&#x4E0D;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#xFF0C;&#x662F;&#x56E2;&#x961F;&#x81EA;&#x5DF1;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#xFF1B;&#x800C;TL&#x5219;&#x901A;&#x5E38;&#x662F;&#x8981;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#x7684;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5BB6;Edward L. Deci&#x5199;&#x7684;&#x4E00;&#x672C;&#x53EB;<a href="https://www.amazon.com/Why-We-What-Understanding-Self-Motivation/dp/0140255265" target="_blank">&#x300A;Why we do what we do: understanding self-motivation&#x300B;</a>&#x4E66;&#x4E2D;&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x5B9E;&#x9A8C;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x5B9E;&#x9A8C;&#x4E3B;&#x4F53;&#x662F;&#x8001;&#x5E08;&#x3002;&#x4ED6;&#x4EEC;&#x6765;&#x5B9E;&#x9A8C;&#x5BA4;&#x6559;&#x5B66;&#x751F;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x4EEC;&#x88AB;&#x968F;&#x673A;&#x5206;&#x5230;&#x4E24;&#x4E2A;&#x7EC4;&#xFF0C;&#x4E24;&#x8005;&#x552F;&#x4E00;&#x7684;&#x4E0D;&#x540C;&#x662F;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x5BF9;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x7EC4;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x989D;&#x5916;&#x58F0;&#x660E;&#xFF0C;&#x201C;&#x8BB0;&#x5F97;&#xFF0C;&#x4F5C;&#x4E3A;&#x8001;&#x5E08;&#x4F60;&#x4EEC;&#x6709;&#x8D23;&#x4EFB;&#x786E;&#x4FDD;&#x5B66;&#x751F;&#x8868;&#x73B0;&#x51FA;&#x9AD8;&#x6C34;&#x51C6;&#x201D;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x7136;&#x540E;&#x5F55;&#x4E0B;&#x4E86;&#x6559;&#x5B66;&#x8FC7;&#x7A0B;&#x5E76;&#x505A;&#x4E86;&#x5206;&#x6790;&#xFF0C;&#x7ED3;&#x679C;&#x4EE4;&#x4EBA;&#x5403;&#x60CA;&#x3002;&#x90A3;&#x4E9B;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x4F5C;&#x4E86;&#x989D;&#x5916;&#x58F0;&#x660E;&#x7684;&#x8001;&#x5E08;&#x5728;&#x6559;&#x5B66;&#x8FC7;&#x7A0B;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x662F;&#x53E6;&#x4E00;&#x7EC4;&#x8001;&#x5E08;&#x7684;2&#x500D;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x7ED9;&#x51FA;&#x4E86;&#x591A;3&#x500D;&#x7684;&#x6307;&#x4EE4;&#xFF0C;&#x4EE5;&#x53CA;&#x591A;3&#x500D;&#x7684;&#x8BF8;&#x5982;&#x201C;&#x5E94;&#x8BE5;&#x201D;&#x6216;&#x8005;&#x201C;&#x5FC5;&#x987B;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x63A7;&#x5236;&#x8BED;&#x53E5;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x6559;&#x5B66;&#x7ED3;&#x679C;&#xFF0C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x5411;&#x8001;&#x5E08;&#x65BD;&#x538B;&#xFF0C;&#x6BD4;&#x5982;&#x5B66;&#x6821;&#x6216;&#x8005;&#x5BB6;&#x957F;&#x3002;&#x7136;&#x800C;&#x4ED6;&#x4EEC;&#x7ED9;&#x8001;&#x5E08;&#x7684;&#x538B;&#x529B;&#x8D8A;&#x5927;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x52A0;&#x63A7;&#x5236;&#xFF0C;&#x4ECE;&#x800C;&#x524A;&#x5F31;&#x5B66;&#x751F;&#x7684;&#x5185;&#x5728;&#x52A8;&#x529B;&#x548C;&#x8868;&#x73B0;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x6096;&#x8BBA;&#xFF0C;&#x4F60;&#x8D8A;&#x662F;&#x65BD;&#x538B;&#x8001;&#x5E08;&#x4EA7;&#x51FA;&#x7ED3;&#x679C;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x8D8A;&#x53D1;&#x96BE;&#x4EE5;&#x51FA;&#x73B0;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x8FD9;&#x4E2A;&#x8F85;&#x5BFC;&#x7684;&#x6096;&#x8BBA;&#x5BF9;TL&#x8FD8;&#x662F;SM&#x8FD9;&#x4E00;&#x9009;&#x62E9;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p><img src="CoachingParadox.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x65BD;&#x52A0;&#x63A7;&#x5236;&#x4EE5;&#x589E;&#x5F3A;&#x5916;&#x5728;&#x52A8;&#x529B;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x7EE9;&#x6548;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x8D1F;&#x8D23;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x7684;&#x8D23;&#x4EFB;&#x4EBA;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x66F4;&#x591A;&#x538B;&#x529B;&#xFF0C;&#x8F6C;&#x53D8;&#x4E3A;&#x5BF9;&#x56E2;&#x961F;&#x66F4;&#x591A;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x4EE5;&#x589E;&#x5F3A;&#x5916;&#x5728;&#x52A8;&#x529B;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x3002;</p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x63A7;&#x5236;&#x51CF;&#x5F31;&#x5185;&#x5728;&#x52A8;&#x529B;</p>
<p>&#x63A7;&#x5236;&#x5E26;&#x6765;&#x4E86;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x957F;&#x671F;&#x800C;&#x8A00;&#x5185;&#x5728;&#x52A8;&#x529B;&#x51CF;&#x5F31;&#x4E86;&#xFF0C;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x53CD;&#x800C;&#x53D8;&#x5DEE;&#xFF0C;&#x5BFC;&#x81F4;&#x7EE9;&#x6548;&#x5DEE;&#x8DDD;&#x53D8;&#x5927;&#xFF0C;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x538B;&#x529B;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p>B1&#x56DE;&#x8DEF;&#x548C;R1&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;&#x628A;SM&#x7684;&#x89D2;&#x8272;&#x5B9A;&#x4E49;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x6559;&#x7EC3;&#x800C;&#x4E0D;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#x662F;&#x6446;&#x8131;&#x8BE5;&#x52A8;&#x6001;&#x7684;&#x4E00;&#x4E2A;&#x6760;&#x6746;&#x70B9;&#x3002;</p>
<p>Michael James&#x5728;2013&#x5E74;&#x4E0A;&#x6D77;Scrum Gathering&#x4E0A;&#x505A;&#x7684;&#x4E3B;&#x9898;&#x6F14;&#x8BB2;&#x201C;Human Beings and Scrum&#x201D;&#x4E2D;&#x8BF4;&#x5230;&#xFF0C;&#x201C;Scrum&#x5B9A;&#x4E49;&#x4E86;&#x4E13;&#x804C;&#x89D2;&#x8272;&#x6765;&#x521B;&#x5EFA;&#x5B66;&#x4E60;&#x548C;&#x521B;&#x65B0;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x8D4B;&#x4E88;&#x5B83;&#x51B2;&#x7A81;&#x7684;&#x804C;&#x8D23;&#x3002;Scrum&#x662F;&#x552F;&#x4E00;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x65B9;&#x6CD5;&#x201D;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4EA4;&#x4ED8;&#x538B;&#x529B;&#x5F80;&#x5F80;&#x4FC3;&#x4F7F;&#x8D23;&#x4EFB;&#x4EBA;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x5BF9;&#x56E2;&#x961F;&#x81EA;&#x4E3B;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x9879;&#x51B2;&#x7A81;&#x7684;&#x804C;&#x8D23;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x8BFA;&#x57FA;&#x4E9A;&#x4F5C;&#x4E3A;&#x7814;&#x53D1;&#x9886;&#x57DF;&#x7ECF;&#x7406;&#x7684;&#x7ECF;&#x5386;&#x4E5F;&#x80FD;&#x786E;&#x8BA4;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x5BF9;&#x81EA;&#x7EC4;&#x7EC7;&#x548C;&#x81EA;&#x4E3B;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x5F53;&#x9762;&#x4E34;&#x5DE8;&#x5927;&#x7684;&#x4EA7;&#x54C1;&#x4EA4;&#x4ED8;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#xFF08;&#x53EA;&#x662F;&#x5728;&#x53CD;&#x601D;&#x65F6;&#x624D;&#x610F;&#x8BC6;&#x5230;&#xFF09;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x63A7;&#x5236;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5F53;SM&#x4E0D;&#x7528;&#x5BF9;&#x4EA4;&#x4ED8;&#x76F4;&#x63A5;&#x8D1F;&#x8D23;&#x65F6;&#xFF0C;&#x5979;&#x66F4;&#x5173;&#x6CE8;&#x56E2;&#x961F;&#x662F;&#x5426;&#x53D8;&#x5F97;&#x66F4;&#x81EA;&#x4E3B;&#xFF0C;&#x5E76;&#x805A;&#x7126;&#x4E8E;&#x4F7F;&#x56E2;&#x961F;&#x5177;&#x5907;&#x66F4;&#x591A;&#x5185;&#x5728;&#x52A8;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x5E26;&#x6765;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#x662F;TL&#x89D2;&#x8272;&#x5B9A;&#x4E49;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x66F4;&#x591A;&#x501F;&#x52A9;&#x81EA;&#x5DF1;&#x7684;&#x4FEE;&#x70BC;&#xFF0C;&#x4EE5;&#x4FDD;&#x6301;&#x5408;&#x9002;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x5176;&#x5B9E;&#x4E0E;&#x7236;&#x6BCD;&#x7684;&#x5FC3;&#x6001;&#x7C7B;&#x4F3C;&#x3002;&#x7236;&#x6BCD;&#x5728;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x5F62;&#x6210;&#x771F;&#x6211;&#x4E0A;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x652F;&#x6301;&#x81EA;&#x6211;&#x6216;&#x65BD;&#x52A0;&#x63A7;&#x5236;&#xFF1B;&#x76F8;&#x5E94;&#x5730;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5185;&#x5728;&#x52A8;&#x529B;&#x6216;&#x88AB;&#x57F9;&#x80B2;&#x6216;&#x88AB;&#x635F;&#x5BB3;&#x3002;&#x7236;&#x6BCD;&#x9762;&#x4E34;&#x540C;&#x6837;&#x7684;&#x6096;&#x8BBA;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x201C;&#x597D;&#x201D;&#x7236;&#x6BCD;&#x7684;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D8;&#x5F97;&#x63A7;&#x5236;&#xFF0C;&#x53CD;&#x800C;&#x635F;&#x5BB3;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x5185;&#x5728;&#x52A8;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5B69;&#x5B50;&#x6CA1;&#x80FD;&#x5F62;&#x6210;&#x771F;&#x6211;&#x3002;&#x5BF9;&#x4E8E;&#x7236;&#x6BCD;&#x6765;&#x8BF4;&#x662F;&#x6CA1;&#x6709;&#x201C;&#x7BA1;&#x7406;&#x5C42;&#x201D;&#x5BF9;&#x4ED6;&#x4EEC;&#x65BD;&#x538B;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x7684;&#x538B;&#x529B;&#x53C8;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x663E;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6BD4;&#x5982;&#x5468;&#x56F4;&#x7684;&#x5BB6;&#x957F;&#x3001;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x7B49;&#x7B49;&#x3002;&#x8981;&#x6539;&#x53D8;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x5F88;&#x96BE;&#xFF0C;&#x5C31;&#x8C61;&#x4F60;&#x5F88;&#x96BE;&#x53BB;&#x6539;&#x53D8;&#x7BA1;&#x7406;&#x5C42;&#x5BF9;TL&#x7684;&#x671F;&#x671B;&#x3002;&#x65E0;&#x8BBA;&#x4F5C;&#x4E3A;&#x7236;&#x6BCD;&#x8FD8;&#x662F;&#x4F5C;&#x4E3A;TL&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x5728;&#x90A3;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x4FDD;&#x6301;&#x81EA;&#x4E3B;&#x3002;</p>
<h2 id="3-tl&#xFF08;team-leader&#xFF09;&#x8FD8;&#x662F;po&#xFF08;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF09;&#xFF1F;">3. TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;PO&#xFF08;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF09;&#xFF1F;</h2>
<p>&#x4F20;&#x7EDF;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x89C4;&#x6A21;&#x8D85;&#x8FC7;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x65F6;&#xFF0C;&#x901A;&#x5E38;&#x4F1A;&#x4EE5;&#x7EC4;&#x4EF6;&#x62C6;&#x5206;&#x56E2;&#x961F;&#xFF0C;&#x5E76;&#x5BF9;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8BBE;&#x7F6E;TL&#x7684;&#x89D2;&#x8272;&#x3002;Scrum&#x7528;&#x4E8E;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x975E;&#x5E38;&#x6D41;&#x884C;&#xFF0C;&#x4EE5;&#x81F4;&#x4E8E;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x90FD;&#x4F1A;&#x5C1D;&#x8BD5;&#x3002;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#x5728;&#x73B0;&#x6709;&#x7684;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x4E0B;&#x5F15;&#x5165;Scrum&#x89D2;&#x8272;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8BBE;&#x7F6E;PO&#x548C;SM&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<p>PO&#x89D2;&#x8272;&#x7684;&#x5B58;&#x5728;&#x662F;&#x4E3A;&#x4E86;&#x6253;&#x7834;&#x4EA7;&#x54C1;&#x548C;&#x7814;&#x53D1;&#x4E4B;&#x95F4;&#x7684;&#x5408;&#x540C;&#x6E38;&#x620F;&#xFF0C;&#x589E;&#x5F3A;&#x53CC;&#x65B9;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x5408;&#x9002;&#x7684;PO&#x5E94;&#x8BE5;&#x6765;&#x81EA;&#x4EA7;&#x54C1;&#x65B9;&#x3002;&#x4F46;&#x662F;&#x5728;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x56E2;&#x961F;PO&#x5219;&#x901A;&#x5E38;&#x6765;&#x81EA;&#x4E8E;&#x7814;&#x53D1;&#x3002;&#x4EE5;&#x4E0B;&#x7CFB;&#x7EDF;&#x52A8;&#x6001;&#x9610;&#x8FF0;&#x4E86;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p><img src="FakePO.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x4ECE;&#x7814;&#x53D1;&#x5185;&#x90E8;&#x627E;PO</p>
<p>&#x5BFC;&#x5165;Scrum&#x5E26;&#x6765;&#x4E86;PO&#x7F3A;&#x53E3;&#x3002;&#x5BF9;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x6765;&#x8BF4;&#xFF0C;&#x901F;&#x6548;&#x65B9;&#x6848;&#x5C31;&#x662F;&#x4ECE;&#x7814;&#x53D1;&#x5185;&#x90E8;&#x627E;PO&#x6765;&#x7BA1;&#x7406;&#x8BE5;&#x7EC4;&#x4EF6;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x3002;</p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7EC4;&#x5EFA;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5E76;&#x4ECE;&#x4EA7;&#x54C1;&#x65B9;&#x627E;PO</p>
<p>&#x771F;&#x6B63;&#x7684;PO&#x662F;&#x7BA1;&#x7406;&#x4EA7;&#x54C1;&#x7279;&#x6027;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x3002;&#x5F53;&#x5BFC;&#x5165;Scrum&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x4EA7;&#x54C1;PO&#x6CA1;&#x6CD5;&#x8DDF;&#x73B0;&#x6709;&#x7684;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x76F4;&#x63A5;&#x5BF9;&#x63A5;&#xFF0C;&#x8FD9;&#x589E;&#x52A0;&#x4E86;&#x6539;&#x53D8;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x7684;&#x8FEB;&#x5207;&#x6027;&#xFF0C;&#x7531;&#x6B64;&#x9010;&#x6E10;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x8FDB;&#x800C;&#x80FD;&#x591F;&#x4ECE;&#x4EA7;&#x54C1;&#x65B9;&#x627E;&#x5230;&#x66F4;&#x591A;&#x771F;&#x6B63;&#x7684;PO&#x3002;</p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7814;&#x53D1;PO&#x9020;&#x5C31;Scrum&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;</p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x7814;&#x53D1;PO&#x7684;&#x5B58;&#x5728;&#x63D0;&#x9AD8;&#x4E86;PO&#x4E0E;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7684;&#x5339;&#x914D;&#x7A0B;&#x5EA6;&#xFF0C;&#x8FD9;&#x964D;&#x4F4E;&#x4E86;&#x6539;&#x53D8;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x7684;&#x8FEB;&#x5207;&#x5EA6;&#xFF0C;&#x4F7F;&#x5F97;&#x5728;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x4E0B;&#x505A;&#x5F62;&#x5F0F;&#x5316;&#x7684;Scrum&#x6210;&#x4E3A;&#x5E38;&#x6001;&#x3002;&#x56DE;&#x8DEF;B1&#x3001;B2&#x548C;R1&#x5F62;&#x6210;&#x4E86;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x4E0B;&#x56FE;&#x4ECE;&#x5DE6;&#x5230;&#x53F3;&#x5176;&#x5B9E;&#x5C31;&#x662F;B1&#x56DE;&#x8DEF;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x4ECE;&#x7814;&#x53D1;&#x5185;&#x90E8;&#x627E;&#x4E00;&#x4E2A;PO&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x53EA;&#x6709;&#x4E00;&#x4E2A;TL&#x89D2;&#x8272;&#xFF0C;&#x800C;Scrum&#x91CC;&#x6709;PO&#x548C;SM&#x4E24;&#x4E2A;&#x89D2;&#x8272;&#xFF0C;&#x4E24;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x5B89;&#x6392;&#x5206;&#x522B;&#x662F;&#xFF1A;</p>
<ol>
<li>TL&#x505A;&#x56E2;&#x961F;PO&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x5047;PO&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x660E;&#x663E;&#x4E0D;&#x5BF9;&#x6700;&#x5927;&#x5316;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#x8D1F;&#x8D23;&#xFF1B;&#x627E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x505A;SM</li>
<li>TL&#x505A;SM&#xFF1B;&#x627E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x505A;&#x56E2;&#x961F;PO</li>
</ol>
<p>&#x65E0;&#x8BBA;&#x54EA;&#x79CD;&#x5B89;&#x6392;&#xFF0C;&#x95EE;&#x8D23;&#x901A;&#x5E38;&#x8FD8;&#x662F;&#x5728;TL&#x4E0A;&#x3002;</p>
<p><img src="FakeScrum.jpg" alt=""></p>
<p>Scrum&#x89D2;&#x8272;&#x5230;&#x4F4D;&#x540E;&#xFF0C;&#x56E2;&#x961F;PO&#x4F1A;&#x4E3A;&#x7EC4;&#x4EF6;&#x521B;&#x5EFA;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x4F46;&#x5B83;&#x786E;&#x5B9E;&#x662F;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x7684;&#x552F;&#x4E00;&#x6765;&#x6E90;&#xFF1B;&#x800C;SM&#x8F85;&#x5BFC;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x5B8C;&#x6210;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x662F;&#x597D;&#x7684;&#x8FDB;&#x5C55;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5374;&#x8FD8;&#x662F;&#x7F3A;&#x5931;&#x4E86;&#x771F;&#x6B63;&#x7684;Scrum&#x80CC;&#x540E;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x68C0;&#x67E5;&#x4EA7;&#x54C1;&#x589E;&#x91CF;&#xFF0C;&#x800C;&#x975E;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#xFF0C;&#x6765;&#x4F5C;&#x51FA;&#x9002;&#x5E94;&#x4EE5;&#x4F7F;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#x6700;&#x5927;&#x5316;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x53EA;&#x662F;&#x505A;&#x4E86;Scrum&#x7684;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x4E0B;&#x56FE;&#x4ECE;&#x5DE6;&#x5230;&#x53F3;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x4FDD;&#x7559;TL&#x4F46;&#x8F6C;&#x53D8;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#xFF1A;1&#xFF09;&#x9488;&#x5BF9;&#x7EC4;&#x4EF6;&#x505A;&#x5047;&#x7684;Scrum&#xFF1B;2&#xFF09;&#x8F6C;&#x79FB;&#x7126;&#x70B9;&#x5230;&#x4EA7;&#x54C1;&#x548C;&#x7279;&#x6027;&#xFF1B;3&#xFF09;&#x63A8;&#x52A8;&#x7EC4;&#x7EC7;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x3002;</p>
<p><img src="RealScrum.jpg" alt=""></p>
<p>&#x8BA9;&#x6211;&#x6765;&#x5C55;&#x5F00;&#xFF1A;</p>
<ol>
<li>&#x9488;&#x5BF9;&#x7EC4;&#x4EF6;&#x505A;&#x5047;&#x7684;Scrum<ul>
<li>&#x6574;&#x5408;&#x6240;&#x6709;&#x7684;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x5E76;&#x8FDB;&#x884C;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x5047;PO&#x505A;&#x7684;&#x4E8B;&#xFF09;</li>
<li>&#x8F85;&#x5BFC;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x4EA4;&#x4ED8;&#x7EC4;&#x4EF6;&#xFF08;&#x4E5F;&#x5C31;&#x662F;SM&#x505A;&#x7684;&#x4E8B;&#xFF09;</li>
</ul>
</li>
<li>&#x8F6C;&#x79FB;&#x7126;&#x70B9;&#x5230;&#x4EA7;&#x54C1;&#x548C;&#x7279;&#x6027;<ul>
<li>&#x8FDE;&#x63A5;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x548C;&#x4EA7;&#x54C1;&#x7279;&#x6027;</li>
<li>&#x8FDE;&#x63A5;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x771F;&#x6B63;&#x7684;PO</li>
<li>&#x8F85;&#x5BFC;&#x56E2;&#x961F;&#x548C;&#x5176;&#x5B83;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x4E00;&#x8D77;&#x81EA;&#x7EC4;&#x7EC7;&#x4EA4;&#x4ED8;&#x7279;&#x6027;</li>
<li>&#x8F85;&#x5BFC;&#x771F;&#x6B63;&#x7684;PO&#x5BF9;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x68C0;&#x67E5;&#x5E76;&#x9002;&#x5E94;</li>
</ul>
</li>
<li>&#x63A8;&#x52A8;&#x7EC4;&#x7EC7;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;<ul>
<li>&#x4F20;&#x64AD;&#x901A;&#x8FC7;&#x7EC4;&#x7EC7;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x5F62;&#x6210;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;</li>
<li>&#x4FC3;&#x8FDB;&#x4EA4;&#x53C9;&#x5B66;&#x4E60;&#x548C;&#x6280;&#x672F;&#x5353;&#x8D8A;&#x4EE5;&#x4E3A;&#x672A;&#x6765;&#x7684;&#x53D8;&#x9769;&#x505A;&#x51C6;&#x5907;</li>
</ul>
</li>
</ol>
<p>&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#x66F4;&#x597D;&#x5730;&#x9075;&#x5FAA;&#x4E86;Scrum&#x80CC;&#x540E;&#x7684;&#x6838;&#x5FC3;&#x60F3;&#x6CD5;&#xFF0C;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x5F15;&#x5165;Scrum&#x89D2;&#x8272;&#x800C;&#x662F;&#x4FDD;&#x7559;&#x4E86;&#x4F20;&#x7EDF;&#x7684;TL&#x89D2;&#x8272;&#xFF0C;&#x5374;&#x66F4;&#x63A5;&#x8FD1;Scrum&#x7684;&#x5B9E;&#x8D28;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x7EC4;&#x7EC7;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x5F62;&#x6210;&#x4E86;&#x7279;&#x6027;&#x56E2;&#x961F;&#x540E;&#xFF0C;&#x56E2;&#x961F;&#x624D;&#x4F1A;&#x76F4;&#x63A5;&#x8DDF;&#x771F;&#x6B63;&#x7684;PO&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x627F;&#x62C5;&#x7AEF;&#x5230;&#x7AEF;&#x4EA4;&#x4ED8;&#x7279;&#x6027;&#x7684;&#x804C;&#x8D23;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;B2&#x56DE;&#x8DEF;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x6700;&#x7EC8;TL&#x7684;&#x7BA1;&#x7406;&#x804C;&#x8D23;&#x4F1A;&#x5F31;&#x5316;&#xFF0C;&#x9010;&#x6B65;&#x6F14;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x4E0D;&#x76F4;&#x63A5;&#x5BF9;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#x7684;&#x6559;&#x7EC3;&#x89D2;&#x8272;&#xFF08;SM&#xFF09;&#x3002;&#x5230;&#x90A3;&#x65F6;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;Scrum&#x3002;</p>
<hr>
<p>&#x5728;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7684;&#x7ED3;&#x6784;&#x4E0B;&#xFF0C;&#x4E0E;&#x5176;&#x5F15;&#x5165;&#x7814;&#x53D1;PO&#x6765;&#x505A;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;Scrum&#xFF0C;&#x4E0D;&#x5982;&#x4FDD;&#x7559;TL&#x5728;&#x5B9E;&#x8D28;&#x4E0A;&#x8FDE;&#x63A5;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x548C;&#x4EA7;&#x54C1;&#x7279;&#x6027;&#xFF0C;&#x8FDE;&#x63A5;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x771F;&#x6B63;&#x7684;PO&#xFF0C;&#x5E76;&#x5BFB;&#x627E;&#x5408;&#x9002;&#x673A;&#x4F1A;&#x63A8;&#x52A8;&#x7EC4;&#x7EC7;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x4EE5;&#x5F62;&#x6210;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;</p>
<h2 id="4-&#x804C;&#x80FD;&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF1F;">4. &#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF1F;</h2>
<p>&#x5F53;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x4E86;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x65F6;&#xFF0C;&#x8FD9;&#x7EC4;&#x9009;&#x62E9;&#x5176;&#x5B9E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x6210;&#x5458;&#x662F;&#x5426;&#x6C47;&#x62A5;&#x7ED9;&#x540C;&#x4E00;&#x7ECF;&#x7406;&#x3002;&#x5982;&#x679C;&#x91C7;&#x7528;&#x804C;&#x80FD;&#x6216;&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#xFF0C;&#x90A3;&#x4E48;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5C31;&#x5F97;&#x6C47;&#x62A5;&#x7ED9;&#x591A;&#x4E2A;&#x7ECF;&#x7406;&#xFF08;&#x5982;&#x4E0B;&#x9762;&#x5DE6;&#x56FE;&#x6240;&#x793A;&#xFF09;&#xFF1B;&#x800C;&#x5982;&#x679C;&#x91C7;&#x7528;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x90A3;&#x4E48;&#x6574;&#x4E2A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5C31;&#x53EF;&#x4EE5;&#x6C47;&#x62A5;&#x7ED9;&#x540C;&#x4E00;&#x7ECF;&#x7406;&#xFF08;&#x5982;&#x4E0B;&#x9762;&#x53F3;&#x56FE;&#x6240;&#x793A;&#xFF09;&#x3002;&#x56FE;&#x4E2D;&#x7684;&#x6846;&#x4EE3;&#x8868;&#x4E86;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x989C;&#x8272;&#x5219;&#x4EE3;&#x8868;&#x4E86;&#x6C47;&#x62A5;&#x7EBF;&#x3002;</p>
<p><img src="ReportingLine1.jpg" alt=""></p>
<h3 id="41-&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x548C;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;">4.1 &#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x548C;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;</h3>
<p>&#x91C7;&#x7528;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x610F;&#x5473;&#x7740;&#x7ECF;&#x7406;&#x5BF9;&#x4E0B;&#x5C5E;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x6709;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6BD4;&#x5982;&#x6D4B;&#x8BD5;&#x7ECF;&#x7406;&#x5BF9;&#x56E2;&#x961F;&#x91CC;&#x6D4B;&#x8BD5;&#x4EBA;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x6709;&#x66F4;&#x597D;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x95EE;&#x8D23;&#x66F4;&#x4E3A;&#x5BB9;&#x6613;&#x3002;&#x91C7;&#x7528;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x610F;&#x5473;&#x7740;&#x7ECF;&#x7406;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x5BF9;&#x6240;&#x6709;&#x6210;&#x5458;&#x7684;&#x4E13;&#x4E1A;&#xFF08;&#x804C;&#x80FD;&#x6216;&#x8005;&#x7EC4;&#x4EF6;&#xFF09;&#x90FD;&#x6709;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#xFF0C;&#x4ECE;&#x800C;&#x62C5;&#x5FC3;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x95EE;&#x8D23;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x5206;&#x6790;&#x8FD9;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p><img src="Responsibility1.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x901A;&#x8FC7;&#x95EE;&#x8D23;&#x4EE5;&#x63D0;&#x5347;&#x8D23;&#x4EFB;&#x611F;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x8D23;&#x4EFB;&#x611F;&#x7F3A;&#x5931;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x589E;&#x52A0;&#x5BF9;&#x4E2A;&#x4F53;&#x7684;&#x95EE;&#x8D23;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x611F;&#x5F97;&#x5230;&#x63D0;&#x5347;&#x3002;&#x91C7;&#x7528;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x80FD;&#x8BA9;&#x8FD9;&#x4E2A;&#x56DE;&#x8DEF;&#x6709;&#x6548;&#x5DE5;&#x4F5C;&#x8D77;&#x6765;&#x3002;</p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x4E2A;&#x4F53;&#x95EE;&#x8D23;&#x51CF;&#x5F31;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;</p>
<p>&#x4E2A;&#x4F53;&#x95EE;&#x8D23;&#x7A0B;&#x5EA6;&#x63D0;&#x5347;&#x540E;&#xFF0C;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5BF9;&#x5171;&#x540C;&#x76EE;&#x6807;&#x7684;&#x5BF9;&#x9F50;&#x7A0B;&#x5EA6;&#x53D8;&#x4F4E;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5F31;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#x611F;&#x3002;&#x8FD9;&#x4F53;&#x73B0;&#x4E3A;&#x5BF9;&#x5DE5;&#x4F5C;&#x4EA4;&#x53C9;&#x90E8;&#x5206;&#x4E92;&#x76F8;&#x63A8;&#x8BFF;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x7531;&#x6B64;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5F3A;&#x4E2A;&#x4F53;&#x95EE;&#x8D23;&#x3002;&#x56DE;&#x8DEF;B1&#x548C;R1&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6253;&#x7834;&#x52A0;&#x5F3A;&#x4E2A;&#x4F53;&#x95EE;&#x8D23;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF08;R1&#x56DE;&#x8DEF;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5BFB;&#x627E;B1&#x56DE;&#x8DEF;&#x7684;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x3002;</p>
<p><img src="Responsibility2.jpg" alt=""></p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x901A;&#x8FC7;&#x540C;&#x4E8B;&#x538B;&#x529B;&#x4EE5;&#x63D0;&#x5347;&#x8D23;&#x4EFB;&#x611F;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x8D23;&#x4EFB;&#x611F;&#x7F3A;&#x5931;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x5404;&#x81EA;&#x5DE5;&#x4F5C;&#x7684;&#x900F;&#x660E;&#x6027;&#xFF0C;&#x4EE5;&#x5F62;&#x6210;&#x540C;&#x4E8B;&#x538B;&#x529B;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x5347;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x611F;&#x3002;</p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x901A;&#x8FC7;&#x9A71;&#x52A8;&#x529B;&#x4EE5;&#x63D0;&#x5347;&#x8D23;&#x4EFB;&#x611F;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x8D23;&#x4EFB;&#x611F;&#x7F3A;&#x5931;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x66F4;&#x591A;&#x884C;&#x52A8;&#x4EE5;&#x521B;&#x5EFA;&#x9A71;&#x52A8;&#x529B;&#x3002;&#x81EA;&#x4E3B;&#x3001;&#x4E13;&#x7CBE;&#x548C;&#x76EE;&#x7684;&#x662F;Dan Pink&#x7684;<a href="https://www.amazon.cn/dp/B07D5159V5" target="_blank">&#x300A;&#x9A71;&#x52A8;&#x529B;&#x300B;</a>&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x4E09;&#x4E2A;&#x4EA7;&#x751F;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#x7684;&#x6838;&#x5FC3;&#x8981;&#x7D20;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x76F8;&#x5E94;&#x5730;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x4EE5;&#x589E;&#x52A0;&#x81EA;&#x4E3B;&#x6027;&#x3001;&#x63D0;&#x5347;&#x6280;&#x80FD;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x6240;&#x505A;&#x5DE5;&#x4F5C;&#x7684;&#x76EE;&#x7684;&#x3002;&#x7531;&#x6B64;&#x589E;&#x5F3A;&#x4E2A;&#x4F53;&#x7684;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x8FDB;&#x800C;&#x63D0;&#x5347;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x611F;&#x3002;</p>
<h3 id="42-&#x804C;&#x80FD;&#x7EC4;&#x4EF6;&#x7684;&#x80FD;&#x529B;&#x63D0;&#x5347;">4.2 &#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x80FD;&#x529B;&#x63D0;&#x5347;</h3>
<p>&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x5BF9;&#x56E2;&#x961F;&#x662F;&#x5426;&#x5177;&#x5907;&#x5145;&#x8DB3;&#x7684;&#x7075;&#x6D3B;&#x6027;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x56E2;&#x961F;&#x8981;&#x4EA4;&#x4ED8;&#x7684;&#x9700;&#x6C42;&#x4E3B;&#x8981;&#x662F;&#x57FA;&#x4E8E;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#x8003;&#x8651;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4E0D;&#x4F1A;&#x5B8C;&#x7F8E;&#x5730;&#x5339;&#x914D;&#x6210;&#x5458;&#x73B0;&#x6709;&#x7684;&#x6280;&#x80FD;&#x3002;&#x4F20;&#x7EDF;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x601D;&#x8DEF;&#x662F;&#x4ECE;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x91CC;&#x6839;&#x636E;&#x5DE5;&#x4F5C;&#x52A8;&#x6001;&#x5206;&#x914D;&#x8D44;&#x6E90;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E5F;&#x5BFC;&#x81F4;&#x4E86;&#x5E38;&#x6709;&#x6210;&#x5458;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x5728;&#x67D0;&#x4E2A;&#x9879;&#x76EE;&#x7EC4;&#x5DE5;&#x4F5C;&#xFF1B;&#x800C;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x601D;&#x8DEF;&#x5219;&#x662F;&#x901A;&#x8FC7;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x4EA4;&#x53C9;&#x5B66;&#x4E60;&#xFF0C;&#x4EE5;&#x63D0;&#x5347;&#x5728;&#x5404;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x4E0A;&#x5177;&#x5907;&#x7684;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x76EE;&#x6807;&#x5012;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x6210;&#x4E3A;&#x5168;&#x6808;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5168;&#x6808;&#x5DE5;&#x7A0B;&#x5E08;&#x786E;&#x5B9E;&#x80FD;&#x5E26;&#x6765;&#x6700;&#x5927;&#x7684;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x5206;&#x4E0D;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x662F;&#x56E2;&#x961F;&#x6210;&#x5458;&#x80FD;&#x591F;&#x6269;&#x5C55;&#x5B66;&#x4E60;&#xFF0C;&#x4EE5;&#x6210;&#x4E3A;&#x591A;&#x9762;&#x4E13;&#x5BB6;&#x3002;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x5206;&#x6790;&#x6C47;&#x62A5;&#x7EBF;&#x5BF9;&#x6B64;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x89D2;&#x5EA6;&#x3002;&#x5BF9;&#x67D0;&#x4E2A;&#x56E2;&#x961F;&#x6210;&#x5458;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x4ED6;&#x6240;&#x5728;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x4E13;&#x4E1A;&#xFF08;&#x804C;&#x80FD;&#x6216;&#x8005;&#x7EC4;&#x4EF6;&#xFF09;&#x79F0;&#x4E3A;&#x4E3B;&#x4E13;&#x4E1A;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x7684;&#x5219;&#x79F0;&#x4E3A;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x3002;</p>
<p><img src="Capability1.jpg" alt=""></p>
<p><strong>R2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x4E3B;&#x4E13;&#x4E1A;&#x6295;&#x5165;&#x8D8A;&#x591A;&#xFF0C;&#x4E3B;&#x4E13;&#x4E1A;&#x6210;&#x957F;&#x8D8A;&#x591A;</p>
<p>&#x5C5E;&#x4E8E;&#x67D0;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x6C47;&#x62A5;&#x7EBF;&#x8BA9;&#x56E2;&#x961F;&#x6210;&#x5458;&#x504F;&#x5411;&#x4E8E;&#x8BE5;&#x4E13;&#x4E1A;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x8BE5;&#x4E13;&#x4E1A;&#x4E0A;&#x6295;&#x5165;&#x66F4;&#x591A;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x8FD9;&#x53C8;&#x52A0;&#x5F3A;&#x4E86;&#x5BF9;&#x8BE5;&#x4E13;&#x4E1A;&#x7684;&#x504F;&#x5411;&#x3002;</p>
<p><strong>R3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x6210;&#x957F;&#x8D8A;&#x5C11;&#xFF0C;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x6295;&#x5165;&#x8D8A;&#x5C11;</p>
<p>&#x56E2;&#x961F;&#x6210;&#x5458;&#x504F;&#x5411;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x5C5E;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x4E13;&#x4E1A;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x5BF9;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x7684;&#x6295;&#x5165;&#x964D;&#x4F4E;&#xFF0C;&#x6210;&#x957F;&#x51CF;&#x5C11;&#xFF0C;&#x8FD9;&#x53C8;&#x8FDB;&#x4E00;&#x6B65;&#x51CF;&#x5F31;&#x5BF9;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x7684;&#x504F;&#x5411;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x589E;&#x5F3A;&#x7684;&#x52A8;&#x6001;&#xFF0C;&#x5BF9;&#x5F62;&#x6210;&#x591A;&#x9762;&#x4E13;&#x5BB6;&#x4E0D;&#x5229;&#x3002;&#x4E3A;&#x4E86;&#x63A8;&#x52A8;&#x6269;&#x5C55;&#x5B66;&#x4E60;&#xFF0C;&#x6709;&#x4EE5;&#x4E0B;&#x5E38;&#x89C1;&#x63AA;&#x65BD;&#xFF1A;</p>
<ul>
<li>&#x6240;&#x6709;&#x7684;&#x56E2;&#x961F;&#x6210;&#x5458;&#x90FD;&#x662F;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x8005;&#xFF08;&#x5305;&#x5BB9;&#x6240;&#x6709;&#x7684;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#xFF09;&#xFF0C;&#x800C;&#x975E;&#x57FA;&#x4E8E;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x5F00;&#x53D1;&#x8005;&#xFF08;&#x6BD4;&#x5982;&#x5F00;&#x53D1;/&#x6D4B;&#x8BD5;&#x3001;&#x524D;&#x7AEF;/&#x540E;&#x7AEF;&#x5DE5;&#x7A0B;&#x5E08;&#xFF09;</li>
<li>&#x5236;&#x5B9A;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x8BA1;&#x5212;&#xFF0C;&#x517C;&#x987E;&#x6DF1;&#x5165;&#x67D0;&#x4E2A;&#x4E13;&#x4E1A;&#x548C;&#x6269;&#x5C55;&#x5230;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x3002;&#x8FD9;&#x9700;&#x8981;&#x5728;&#x56E2;&#x961F;&#x5C42;&#x9762;&#x5BF9;&#x9F50;&#xFF0C;&#x4EE5;&#x5F62;&#x6210;&#x5408;&#x529B;&#x4F7F;&#x56E2;&#x961F;&#x7684;&#x80FD;&#x529B;&#x5177;&#x5907;&#x5168;&#x9762;&#x6027;&#x548C;&#x7075;&#x6D3B;&#x6027;&#x3002;</li>
</ul>
<p>&#x901A;&#x8FC7;&#x4EE5;&#x4E0A;&#x63AA;&#x65BD;&#xFF0C;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x6446;&#x8131;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8BA9;&#x6210;&#x5458;&#x5728;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x4E0A;&#x7684;&#x6295;&#x5165;&#x66F4;&#x4E3A;&#x5408;&#x7406;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x591A;&#x9762;&#x4E13;&#x5BB6;&#x3002;&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#x5F71;&#x54CD;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x5B66;&#x4E60;&#x6295;&#x5165;&#xFF0C;&#x8FD8;&#x6709;&#x5206;&#x5DE5;&#x7B56;&#x7565;&#xFF1B;&#x800C;&#x6D88;&#x9664;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x6697;&#x793A;&#x80FD;&#x8BA9;&#x56E2;&#x961F;&#x6210;&#x5458;&#x66F4;&#x4E3A;&#x81EA;&#x7531;&#x5730;&#x6269;&#x5C55;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E8C;&#x7B2C;&#x4E09;&#x4E13;&#x4E1A;&#x3002;&#x5F53;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5177;&#x5907;&#x591A;&#x79CD;&#x6280;&#x80FD;&#x65F6;&#xFF0C;&#x4ECD;&#x7136;&#x6309;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x6765;&#x7EC4;&#x7EC7;&#x6C47;&#x62A5;&#x7EBF;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x5F88;&#x96BE;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x5EA6;&#x3002;&#x5BF9;&#x67D0;&#x4E2A;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E2D;&#x7684;&#x6210;&#x5458;&#x6709;&#x5411;&#x4ED6;&#x6C47;&#x62A5;&#x7684;&#x4E0B;&#x5C5E;&#xFF0C;&#x4E5F;&#x6709;&#x5411;&#x5176;&#x4ED6;&#x7ECF;&#x7406;&#x6C47;&#x62A5;&#x7684;&#x975E;&#x4E0B;&#x5C5E;&#x3002;</p>
<p><img src="Capability2.jpg" alt=""></p>
<p><strong>R4&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x8F85;&#x5BFC;&#x4E0B;&#x5C5E;&#x8D8A;&#x591A;&#xFF0C;&#x4E0B;&#x5C5E;&#x6210;&#x957F;&#x8D8A;&#x591A;</p>
<p>&#x7ECF;&#x7406;&#x504F;&#x5411;&#x4E8E;&#x81EA;&#x5DF1;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x8F85;&#x5BFC;&#x66F4;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7531;&#x6B64;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x8FD9;&#x53C8;&#x52A0;&#x5F3A;&#x4E86;&#x7ECF;&#x7406;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x504F;&#x5411;&#x3002;</p>
<p><strong>R5&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x975E;&#x4E0B;&#x5C5E;&#x6210;&#x957F;&#x8D8A;&#x5C11;&#xFF0C;&#x8F85;&#x5BFC;&#x975E;&#x4E0B;&#x5C5E;&#x8D8A;&#x5C11;</p>
<p>&#x7ECF;&#x7406;&#x504F;&#x5411;&#x4E8E;&#x81EA;&#x5DF1;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x6210;&#x5458;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x5BF9;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x7684;&#x8F85;&#x5BFC;&#x51CF;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x83B7;&#x5F97;&#x66F4;&#x5C11;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x8FD9;&#x53C8;&#x8FDB;&#x4E00;&#x6B65;&#x51CF;&#x5F31;&#x7ECF;&#x7406;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x504F;&#x5411;&#x3002;</p>
<p>&#x8FD9;&#x540C;&#x6837;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x589E;&#x5F3A;&#x7684;&#x52A8;&#x6001;&#xFF0C;&#x5BF9;&#x5F62;&#x6210;&#x591A;&#x9762;&#x4E13;&#x5BB6;&#x4E0D;&#x5229;&#x3002;&#x9664;&#x4E86;&#x4E4B;&#x524D;&#x63D0;&#x5230;&#x7684;&#x7EDF;&#x79F0;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x8005;&#x548C;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8BBE;&#x6CD5;&#x6D88;&#x9664;&#x7ECF;&#x7406;&#x5728;&#x8F85;&#x5BFC;&#x6295;&#x5165;&#x4E0A;&#x7684;&#x504F;&#x5411;&#x3002;&#x5982;&#x679C;&#x91C7;&#x7528;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x9700;&#x8981;&#x5C06;&#x8F85;&#x5BFC;&#x5F00;&#x653E;&#x7ED9;&#x6240;&#x6709;&#x56E2;&#x961F;&#x6210;&#x5458;&#xFF0C;&#x800C;&#x975E;&#x53EA;&#x662F;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x6210;&#x5458;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x81EA;&#x7136;&#x3002;&#x5982;&#x679C;&#x91C7;&#x7528;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x5462;&#xFF1F;&#x9700;&#x8981;&#x6307;&#x51FA;&#x7684;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x90FD;&#x4F1A;&#x5177;&#x5907;&#x6240;&#x6709;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x66F4;&#x53EF;&#x80FD;&#x7684;&#x662F;&#x4ED6;&#x4EEC;&#x5177;&#x5907;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x80CC;&#x666F;&#xFF0C;&#x6BD4;&#x5982;&#x67D0;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x4E4B;&#x524D;&#x5728;&#x6D4B;&#x8BD5;&#x4E13;&#x4E1A;&#x4E0A;&#x79EF;&#x7D2F;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x3002;&#x8FD9;&#x65F6;&#x7531;&#x4ED6;&#x4EEC;&#x5728;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4E13;&#x4E1A;&#x5BF9;&#x6240;&#x6709;&#x56E2;&#x961F;&#x6210;&#x5458;&#xFF08;&#x81F3;&#x5C11;&#x662F;&#x90A3;&#x4E9B;&#x5728;&#x67D0;&#x4E2A;&#x9636;&#x6BB5;&#x4F1A;&#x5DE5;&#x4F5C;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x6216;&#x8005;&#x628A;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x4F5C;&#x4E3A;&#x6269;&#x5C55;&#x65B9;&#x5411;&#x7684;&#x6210;&#x5458;&#xFF09;&#x8FDB;&#x884C;&#x8F85;&#x5BFC;&#x3002;&#x5728;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8F85;&#x5BFC;&#x5C06;&#x662F;&#x8DE8;&#x56E2;&#x961F;&#x7684;&#x3002;</p>
<p><img src="Community.jpg" alt=""></p>
<p>&#x4E0A;&#x9762;&#x5DE6;&#x56FE;&#x662F;&#x91C7;&#x7528;&#x804C;&#x80FD;/&#x4E13;&#x4E1A;&#x7ECF;&#x7406;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x6BCF;&#x4E2A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x6210;&#x5458;&#x6C47;&#x62A5;&#x7ED9;&#x591A;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x7406;&#x3002;&#x56FE;&#x4E2D;&#x7EB5;&#x5411;&#x5708;&#x51FA;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x6C47;&#x62A5;&#x7EBF;&#xFF0C;&#x5B83;&#x662F;&#x9759;&#x6001;&#x7684;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x53F3;&#x56FE;&#x662F;&#x91C7;&#x7528;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x6BCF;&#x4E2A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x6210;&#x5458;&#x6C47;&#x62A5;&#x7ED9;&#x4E00;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x3002;&#x56FE;&#x4E2D;&#x7EB5;&#x5411;&#x5708;&#x51FA;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5B83;&#x662F;&#x52A8;&#x6001;&#x7684;&#x3002;&#x8FD9;&#x7ED9;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x6311;&#x6218;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x56E2;&#x961F;&#x662F;&#x6A2A;&#x5411;&#x7684;&#x7814;&#x53D1;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x5728;&#x4E13;&#x4E1A;&#x4E0A;&#x8F85;&#x5BFC;&#x7684;&#x4EBA;&#x5458;&#x5374;&#x6765;&#x81EA;&#x4E0D;&#x540C;&#x7684;&#x7814;&#x53D1;&#x56E2;&#x961F;&#xFF0C;&#x6BD4;&#x5982;&#x901A;&#x8FC7;&#x57FA;&#x4E8E;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x793E;&#x533A;&#x3002;&#x867D;&#x7136;&#x5728;&#x4F20;&#x7EDF;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x91CC;&#x7ECF;&#x7406;&#x53EA;&#x662F;&#x8F85;&#x5BFC;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x6C47;&#x62A5;&#x7EBF;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x8FD9;&#x79CD;&#x4EA4;&#x53C9;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x6240;&#x4E0D;&#x9002;&#xFF0C;&#x4F46;&#x5B83;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x4E4B;&#x95F4;&#x7D27;&#x5BC6;&#x5408;&#x4F5C;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x89D2;&#x5EA6;&#x8FD8;&#x662F;&#x4ECE;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x90FD;&#x5448;&#x73B0;&#x4E86;&#x201C;&#x5F3A;&#x8005;&#x6108;&#x5F3A;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;&#x8FC7;&#x5EA6;&#x4E13;&#x4E1A;&#x5316;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x80FD;&#x529B;&#x9677;&#x9631;&#x3002;</p>
<hr>
<p>&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4F18;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x662F;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x800C;&#x56E2;&#x961F;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#x548C;&#x6269;&#x5C55;&#x5B66;&#x4E60;&#x662F;&#x5B9E;&#x73B0;&#x8BE5;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x7684;&#x4E24;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x9762;&#x3002;&#x91C7;&#x7528;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x800C;&#x975E;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x66F4;&#x80FD;&#x4FC3;&#x8FDB;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#x548C;&#x6269;&#x5C55;&#x5B66;&#x4E60;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x4E0E;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x66F4;&#x4E00;&#x81F4;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h2 id="5-&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7BA1;&#x7406;&#x7EC4;&#xFF1F;">5. &#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7BA1;&#x7406;&#x7EC4;&#xFF1F;</h2>
<p>&#x5F53;&#x7ECF;&#x7406;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x65F6;&#xFF0C;&#x5176;&#x5B9E;&#x591A;&#x6570;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x7EC4;&#x3002;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x6700;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x5728;&#x4E8E;&#x662F;&#x5426;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x5171;&#x540C;&#x76EE;&#x6807;&#x5E76;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#x3002;&#x5F53;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x53EA;&#x662F;&#x8D1F;&#x8D23;&#x81EA;&#x5DF1;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x8FD9;&#x4E2A;&#x7BA1;&#x7406;&#x7EC4;&#x7684;&#x9886;&#x5BFC;&#x5BF9;&#x6574;&#x4F53;&#x8D1F;&#x8D23;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x5171;&#x540C;&#x76EE;&#x6807;&#x7684;&#x627F;&#x8BFA;&#x53EA;&#x662F;&#x505C;&#x7559;&#x5728;&#x53E3;&#x5934;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x6C47;&#x62A5;&#x7ED9;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x8D1F;&#x8D23;1&#xFF09;&#x81EA;&#x5DF1;&#x7684;&#x6C47;&#x62A5;&#x7EBF;&#x56E2;&#x961F;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#xFF1B;2&#xFF09;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7684;&#x6280;&#x80FD;&#x63D0;&#x5347;&#xFF0C;&#x4F1A;&#x6D89;&#x53CA;&#x5230;&#x591A;&#x4E2A;&#x6C47;&#x62A5;&#x7EBF;&#x3002;&#x6309;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x6C47;&#x62A5;&#x7EBF;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x9519;&#x662F;&#x5E0C;&#x671B;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x5F62;&#x6210;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD9;&#x53CD;&#x800C;&#x662F;&#x4E2A;&#x5951;&#x673A;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x6709;&#x7EC4;&#x7EC7;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x3002;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x540C;&#x4E00;&#x56E2;&#x961F;&#x7684;&#x6210;&#x5458;&#x6C47;&#x62A5;&#x7ED9;&#x591A;&#x4E2A;&#x7ECF;&#x7406;&#x5BF9;&#x5F62;&#x6210;&#x56E2;&#x961F;&#x5171;&#x540C;&#x76EE;&#x6807;&#x662F;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8BA9;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x6C47;&#x62A5;&#x7ED9;&#x540C;&#x4E00;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x4F46;&#x662F;&#x8003;&#x8651;&#x5230;&#x56E2;&#x961F;&#x7684;&#x5DE5;&#x4F5C;&#x8F93;&#x5165;&#x5E76;&#x975E;&#x6765;&#x81EA;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x800C;&#x662F;PO&#x6216;&#x8005;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#xFF0C;&#x6253;&#x4E71;&#x6C47;&#x62A5;&#x7EBF;&#x5BF9;&#x6B64;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#xFF0C;&#x540C;&#x65F6;&#x5374;&#x6709;&#x53EF;&#x80FD;&#x63A8;&#x52A8;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x5BF9;&#x6574;&#x4F53;&#x76EE;&#x6807;&#x627F;&#x62C5;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x5728;&#x8BE5;&#x7EC4;&#x7EC7;&#x91CC;&#xFF0C;&#x540C;&#x4E00;&#x56E2;&#x961F;&#x6210;&#x5458;&#x6C47;&#x62A5;&#x7ED9;&#x4E0D;&#x540C;&#x7684;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x6CE8;&#x610F;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x3002;&#x56E2;&#x961F;&#x6210;&#x5458;&#x968F;&#x673A;&#x5730;&#x6C47;&#x62A5;&#x7ED9;&#x4E0D;&#x540C;&#x7684;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x56E0;&#x6B64;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x6C47;&#x62A5;&#x7EBF;&#x91CC;&#x7684;&#x6210;&#x5458;&#x4F1A;&#x6765;&#x81EA;&#x4E0D;&#x540C;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#xFF0C;&#x8FD8;&#x4F1A;&#x6765;&#x81EA;&#x4E0D;&#x540C;&#x56E2;&#x961F;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BBE;&#x7F6E;&#x521D;&#x542C;&#x8D77;&#x6765;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x4EE5;&#x6B64;&#x6765;&#x521B;&#x5EFA;&#x771F;&#x6B63;&#x7684;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#xFF01;&#x5F53;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x4E0D;&#x53EA;&#x662F;&#x6C47;&#x62A5;&#x7ED9;&#x5355;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x5C31;&#x80FD;&#x907F;&#x514D;&#x5355;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x53EA;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4ECE;&#x800C;&#x4FC3;&#x8FDB;&#x591A;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x4E00;&#x8D77;&#x534F;&#x4F5C;&#x4EE5;&#x786E;&#x4FDD;&#x6240;&#x6709;&#x56E2;&#x961F;&#x7684;&#x6210;&#x529F;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8BBE;&#x7F6E;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x95F4;&#x7684;&#x4E0D;&#x5BF9;&#x9F50;&#x90FD;&#x4F1A;&#x6210;&#x4E3A;&#x56E2;&#x961F;&#x6709;&#x6548;&#x5DE5;&#x4F5C;&#x7684;&#x4E25;&#x91CD;&#x969C;&#x788D;&#x3002;&#x8FD9;&#x5BF9;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x662F;&#x4E2A;&#x6311;&#x6218;&#xFF0C;&#x4F46;&#x5BF9;&#x5F62;&#x6210;&#x771F;&#x6B63;&#x7684;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x6765;&#x8BF4;&#x5219;&#x662F;&#x4E2A;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x5728;&#x8BFA;&#x57FA;&#x4E9A;&#x65F6;&#x5019;&#x7684;&#x4E00;&#x6BB5;&#x7ECF;&#x5386;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x90E8;&#x95E8;&#x91CC;&#x6709;100&#x591A;&#x4EBA;&#xFF0C;4&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x52A0;&#x4E0A;&#x6211;&#x5F62;&#x6210;&#x4E86;&#x90E8;&#x95E8;&#x7684;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x3002;&#x6211;&#x4EEC;&#x4F5C;&#x51FA;&#x523B;&#x610F;&#x7684;&#x52AA;&#x529B;&#x53BB;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#xFF0C;&#x6211;&#x4EEC;&#x5C1D;&#x8BD5;&#x4E86;&#xFF1A;</p>
<ul>
<li>&#x7ECF;&#x7406;&#x7ED9;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x6C47;&#x62A5;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x56E2;&#x961F;&#x62C5;&#x4EFB;SM&#xFF0C;&#x53C2;&#x89C1;<a href="https://www.odd-e.com/material/2011/agile2011/Manager%20as%20SM%20in%20Agile%202011.pdf" target="_blank">&quot;&#x7ECF;&#x7406;&#x4F5C;&#x4E3A;ScrumMaster&quot;</a>&#x7684;&#x6587;&#x7AE0;&#x3002;</li>
<li>&#x5728;&#x90E8;&#x95E8;&#x5C42;&#x9762;&#x521B;&#x9020;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x95F4;&#x7684;&#x534F;&#x4F5C;&#x673A;&#x4F1A;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x79FB;&#x9664;&#x7EC4;&#x7EC7;&#x969C;&#x788D;&#x3001;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x548C;&#x5B9E;&#x8DF5;&#x793E;&#x533A;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x3002;</li>
<li>&#x4E0D;&#x518D;&#x628A;&#x90E8;&#x95E8;&#x76EE;&#x6807;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x89E3;&#x5230;&#x4E0B;&#x4E00;&#x7EA7;&#x7684;&#x7814;&#x53D1;&#x7EC4;&#x5E76;&#x7531;&#x7279;&#x5B9A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x8D1F;&#x8D23;&#xFF0C;&#x800C;&#x662F;&#x4FDD;&#x6301;&#x5728;&#x90E8;&#x95E8;&#x5C42;&#x9762;&#x3002;</li>
<li>&#x4E0D;&#x518D;&#x7531;&#x6211;&#x7ED9;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x7EE9;&#x6548;&#x53CD;&#x9988;&#xFF0C;&#x800C;&#x662F;&#x4E3E;&#x884C;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x90FD;&#x516C;&#x5F00;&#x5730;&#x7ED9;&#x4E88;&#x548C;&#x63A5;&#x53D7;&#x53CD;&#x9988;&#x3002;</li>
</ul>
<p>&#x6253;&#x4E71;&#x6C47;&#x62A5;&#x7EBF;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x8BD5;&#x9A8C;&#xFF01;&#x521B;&#x5EFA;&#x771F;&#x6B63;&#x7684;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#xFF08;&#x800C;&#x975E;&#x7BA1;&#x7406;&#x7EC4;&#xFF09;&#x633A;&#x96BE;&#xFF0C;&#x5374;&#x503C;&#x5F97;&#x53BB;&#x8FFD;&#x6C42;&#x3002;</p>
<p><img src="ReportingLine2.jpg" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x5448;&#x73B0;&#x4E86;&#x4ECE;&#x540C;&#x4E00;&#x56E2;&#x961F;&#x6C47;&#x62A5;&#x7ED9;&#x4E0D;&#x540C;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#xFF0C;&#x5230;&#x540C;&#x4E00;&#x56E2;&#x961F;&#x6C47;&#x62A5;&#x7ED9;&#x540C;&#x4E00;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x518D;&#x5230;&#x540C;&#x4E00;&#x56E2;&#x961F;&#x6C47;&#x62A5;&#x7ED9;&#x4E0D;&#x540C;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x80CC;&#x540E;&#x7684;&#x8003;&#x8651;&#x624D;&#x80FD;&#x57FA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#x505A;&#x51FA;&#x660E;&#x667A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x63A2;&#x8BA8;&#x4E86;&#x4E0B;&#x5217;&#x51E0;&#x7EC4;&#x56F4;&#x7ED5;&#x7BA1;&#x7406;&#x7684;&#x8BBE;&#x8BA1;&#x9009;&#x9879;&#xFF1A;</p>
<ul>
<li>&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;</li>
<li>TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;SM&#xFF08;ScrumMaster&#xFF09;&#xFF1F;</li>
<li>TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;PO&#xFF08;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF09;&#xFF1F;</li>
<li>&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF1F;</li>
<li>&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7BA1;&#x7406;&#x7EC4;&#xFF1F;</li>
</ul>
<p>&#x5728;&#x7B2C;&#x4E94;&#x7AE0;&#x201C;&#x4EBA;&#x5458;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x201D;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5206;&#x6790;&#x4E86;&#x5728;&#x4EE5;&#x5FEB;&#x901F;&#x4EA4;&#x4ED8;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EA7;&#x54C1;&#x4E3A;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x65F6;&#xFF0C;&#x91C7;&#x7528;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x66F4;&#x4E3A;&#x6709;&#x5229;&#x3002;&#x5728;&#x6B64;&#x524D;&#x63D0;&#x4E0B;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#xFF0C;&#x7531;PO/&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x548C;&#x56E2;&#x961F;&#x5728;&#x7248;&#x672C;&#x548C;&#x8FED;&#x4EE3;&#x4E24;&#x4E2A;&#x5C42;&#x9762;&#x7BA1;&#x7406;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x975E;&#x7531;&#x4E13;&#x804C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#xFF0C;&#x662F;&#x66F4;&#x4E3A;&#x6709;&#x6548;&#x7684;&#x9009;&#x62E9;&#x3002;&#x76F8;&#x5E94;&#x5730;&#xFF0C;&#x56E2;&#x961F;&#x6574;&#x4F53;&#x6C47;&#x62A5;&#x7ED9;&#x540C;&#x4E00;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x4E5F;&#x66F4;&#x4E3A;&#x81EA;&#x7136;&#xFF0C;&#x5C3D;&#x7BA1;&#x6253;&#x4E71;&#x6C47;&#x62A5;&#x7EBF;&#x4EE5;&#x521B;&#x5EFA;&#x771F;&#x6B63;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x7684;&#x5B9E;&#x9A8C;&#x503C;&#x5F97;&#x9F13;&#x52B1;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8C28;&#x614E;&#x5BF9;&#x5F85;&#x76F2;&#x76EE;&#x5F15;&#x5165;&#x654F;&#x6377;&#x89D2;&#x8272;&#x4EE5;&#x66FF;&#x4EE3;&#x4F20;&#x7EDF;TL&#x89D2;&#x8272;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E3A;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x5F15;&#x5165;PO&#x5E26;&#x6765;&#x66F4;&#x591A;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#xFF1B;&#x800C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;SM&#x548C;TL&#x7684;&#x672C;&#x8D28;&#x533A;&#x522B;&#x4E5F;&#x76F8;&#x5BF9;&#x7EC6;&#x5FAE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../Chapter6/TimeDesignChoices.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第六章 时间设计选择">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七章 管理设计选择","level":"1.3.5","depth":2,"next":{"title":"第三部分 组织变革","level":"1.4","depth":1,"ref":"","articles":[{"title":"第八章 理解组织变革","level":"1.4.1","depth":2,"path":"Chapter8/UnderstandOrganizationalChange.md","ref":"Chapter8/UnderstandOrganizationalChange.md","articles":[]},{"title":"第九章 实施组织变革","level":"1.4.2","depth":2,"path":"Chapter9/ImplementOrganizationalChange.md","ref":"Chapter9/ImplementOrganizationalChange.md","articles":[]}]},"previous":{"title":"第六章 时间设计选择","level":"1.3.4","depth":2,"path":"Chapter6/TimeDesignChoices.md","ref":"Chapter6/TimeDesignChoices.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter7/ManagementDesignChoices.md","mtime":"2019-01-30T12:51:22.493Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-31T00:23:09.018Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

