
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章 项⽬作为⼀种组织设计选择 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Chapter4/WorkDesignChoices.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.html">
            
                <a href="../Chapter2/SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.html">
            
                <a href="../Chapter5/PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.html">
            
                <a href="../Chapter7/ManagementDesignChoices.html">
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.html">
            
                <a href="../Chapter8/UnderstandOrganizationalChange.html">
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.md">
            
                <span>
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.md">
            
                <span>
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第三章 项⽬作为⼀种组织设计选择</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;">&#x7B2C;&#x4E09;&#x7AE0; &#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</h1>
<p>&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x5728;&#x5F88;&#x591A;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x516C;&#x53F8;&#x90FD;&#x5B58;&#x5728;&#x3002;&#x9879;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x65B9;&#x9762;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5B83;&#x6307;&#x7684;&#x53EF;&#x4EE5;&#x662F;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x3001;&#x65F6;&#x95F4;&#x548C;&#x7BA1;&#x7406;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7AE0;&#x8282;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x8FDB;&#x884C;&#x5206;&#x89E3;&#xFF0C;&#x4ECE;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x5206;&#x6790;&#x4E0D;&#x540C;&#x7684;&#x9009;&#x9879;&#xFF0C;&#x5E76;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x6765;&#x5206;&#x6790;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x4ECE;&#x5DE5;&#x4F5C;&#x65B9;&#x9762;&#x770B;&#xFF0C;&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x5DE5;&#x4F5C;&#x5355;&#x5143;&#x5305;&#x542B;&#x4E86;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x662F;&#x4EE5;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#x4E3A;&#x5DE5;&#x4F5C;&#x5355;&#x5143;&#x3002;&#x4ECE;&#x4EBA;&#x5458;&#x65B9;&#x9762;&#x770B;&#xFF0C;&#x9879;&#x76EE;&#x662F;&#x56F4;&#x7ED5;&#x5DE5;&#x4F5C;&#x6765;&#x521B;&#x5EFA;&#x9879;&#x76EE;&#x7EC4;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x662F;&#x7531;&#x7279;&#x6027;&#x56E2;&#x961F;&#x6765;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x3002;&#x4ECE;&#x65F6;&#x95F4;&#x65B9;&#x9762;&#x770B;&#xFF0C;&#x9879;&#x76EE;&#x5468;&#x671F;&#x662F;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x4EA4;&#x4ED8;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x662F;&#x4EE5;&#x8FED;&#x4EE3;&#x4E3A;&#x5468;&#x671F;&#x5B8C;&#x6210;&#x4E00;&#x90E8;&#x5206;&#x9700;&#x6C42;&#x7684;&#x4EA4;&#x4ED8;&#x3002;&#x4ECE;&#x7BA1;&#x7406;&#x65B9;&#x9762;&#x770B;&#xFF0C;&#x9879;&#x76EE;&#x7531;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x534F;&#x8C03;&#x5DE5;&#x4F5C;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x662F;&#x7531;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x534F;&#x8C03;&#x5DE5;&#x4F5C;&#x3002;</p>
<h2 id="1-&#x9879;&#x76EE;&#xFF08;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF09;&#x8FD8;&#x662F;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#xFF1F;">1. &#x9879;&#x76EE;&#xFF08;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF09;&#x8FD8;&#x662F;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#xFF1F;</h2>
<p>&#x4ECE;&#x5DE5;&#x4F5C;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x6279;&#x6279;&#x5730;&#x505A;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x4E2A;&#x4E2A;&#x5730;&#x505A;&#x9700;&#x6C42;&#x3002;&#x9879;&#x76EE;&#x4F34;&#x968F;&#x7740;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF0C;&#x5B83;&#x8FD9;&#x6837;&#x505A;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x539F;&#x56E0;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5E26;&#x6765;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#x3002;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x9700;&#x6C42;&#x8FD9;&#x4E00;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x672C;&#x8D28;&#x662F;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x4ECE;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#x5230;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF0C;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x662F;&#x6211;&#x4EEC;&#x5206;&#x6790;&#x8FD9;&#x7EC4;&#x9009;&#x62E9;&#x7684;&#x6838;&#x5FC3;&#x53D8;&#x91CF;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x4ECE;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x3001;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x3001;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x548C;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x5206;&#x6790;&#x3002;</p>
<h3 id="11-&#x5F00;&#x53D1;&#x6210;&#x672C;">1.1 &#x5F00;&#x53D1;&#x6210;&#x672C;</h3>
<p><img src="DevelopmentCost1.jpg" alt=""></p>
<p>&#x5F71;&#x54CD;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x7684;&#x56E0;&#x7D20;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x548C;&#x6D6A;&#x8D39;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#x5206;&#x522B;&#x5BF9;&#x5E94;&#x4E8E;Donald Reinertsen&#x5728;<a href="https://www.amazon.com/Principles-Product-Development-Flow-Generation/dp/1935401009" target="_blank">&#x300A;The Principles of Product Development Flow&#x300B;</a>&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x672C;&#x548C;&#x6301;&#x6709;&#x6210;&#x672C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x591A;&#x6570;&#x516C;&#x53F8;&#x8BA1;&#x7B97;&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x6BD4;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x603B;&#x4F53;&#x6210;&#x672C;&#x8303;&#x56F4;&#x8981;&#x5C0F;&#xFF0C;&#x4F46;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x5B9A;&#x6027;&#x5206;&#x6790;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B1</strong>&#xFF1A;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x53D1;&#x5E03;&#x4EE5;&#x964D;&#x4F4E;&#x6210;&#x672C;</p>
<p>&#x6210;&#x672C;&#x538B;&#x529B;&#x662F;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x4EA4;&#x4ED8;&#x7684;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x539F;&#x56E0;&#x3002;&#x6709;&#x4E9B;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x4E0E;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x5927;&#x5C0F;&#x5173;&#x7CFB;&#x4E0D;&#x5927;&#xFF0C;&#x8FD1;&#x4E4E;&#x56FA;&#x5B9A;&#x6210;&#x672C;&#xFF0C;&#x6BD4;&#x5982;&#x56DE;&#x5F52;&#x6D4B;&#x8BD5;&#x548C;&#x90E8;&#x7F72;&#x3002;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x8D8A;&#x5927;&#xFF0C;&#x53D1;&#x5E03;&#x6B21;&#x6570;&#x8D8A;&#x5C11;&#xFF0C;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x8D8A;&#x4F4E;&#x3002;&#x8FD9;&#x8FDB;&#x800C;&#x964D;&#x4F4E;&#x5F00;&#x53D1;&#x6210;&#x672C;&#xFF0C;&#x6210;&#x672C;&#x538B;&#x529B;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R1</strong>&#xFF1A;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x5E26;&#x6765;&#x7684;&#x6D6A;&#x8D39;</p>
<p>&#x6279;&#x91CF;&#x9700;&#x6C42;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x591A;&#x5728;&#x5236;&#x54C1;&#xFF0C;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x6D6A;&#x8D39;&#xFF0C;&#x53CD;&#x800C;&#x589E;&#x52A0;&#x4E86;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x3002;&#x6210;&#x672C;&#x538B;&#x529B;&#x7EE7;&#x7EED;&#x53D8;&#x5927;&#xFF0C;&#x5BFC;&#x81F4;&#x7EE7;&#x7EED;&#x589E;&#x52A0;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x6D6A;&#x8D39;&#x6307;&#x7684;&#x662F;&#x9700;&#x6C42;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x5F97;&#x5230;&#x53CD;&#x9988;&#xFF08;&#x6BD4;&#x5982;&#x96C6;&#x6210;&#x3001;&#x6D4B;&#x8BD5;&#x3001;&#x7528;&#x6237;&#x53CD;&#x9988;&#xFF09;&#xFF0C;&#x9891;&#x7E41;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#x5207;&#x6362;&#x548C;&#x91CD;&#x65B0;&#x5B66;&#x4E60;&#x7B49;&#x3002;&#x56DE;&#x8DEF;B1&#x548C;R1&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p><img src="DevelopmentCost2.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x6539;&#x8FDB;&#x5355;&#x6B21;&#x53D1;&#x5E03;&#x4EE5;&#x964D;&#x4F4E;&#x6210;&#x672C;</p>
<p>&#x5355;&#x6B21;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x56DE;&#x5F52;&#x6D4B;&#x8BD5;&#x7684;&#x6210;&#x672C;&#x5728;&#x5F15;&#x5165;&#x81EA;&#x52A8;&#x5316;&#x540E;&#x6709;&#x53EF;&#x80FD;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x4E3A;&#x66F4;&#x5C0F;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x505A;&#x56DE;&#x5F52;&#x6D4B;&#x8BD5;&#x4ECE;&#x6210;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#x53D8;&#x5F97;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;&#x76F8;&#x5BF9;&#x4E8E;&#x56DE;&#x8DEF;B1&#x4E2D;&#x4EE5;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x6765;&#x5206;&#x644A;&#x53D1;&#x5E03;&#x6210;&#x672C;&#xFF0C;&#x56DE;&#x8DEF;B2&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x66F4;&#x4E3A;&#x6839;&#x672C;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x9700;&#x8981;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x89C1;&#x6548;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R2</strong>&#xFF1A;&#x6539;&#x8FDB;&#x5355;&#x6B21;&#x53D1;&#x5E03;&#x7684;&#x613F;&#x671B;&#x4E0D;&#x8DB3;</p>
<p>&#x56DE;&#x8DEF;B1&#x548C;&#x56DE;&#x8DEF;B2&#x90FD;&#x80FD;&#x964D;&#x4F4E;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x4ECE;&#x800C;&#x7F13;&#x89E3;&#x6210;&#x672C;&#x538B;&#x529B;&#xFF0C;&#x4E24;&#x8005;&#x4E92;&#x52A8;&#x5F62;&#x6210;&#x4E86;&#x6709;&#x8DA3;&#x7684;&#x52A8;&#x6001;&#x3002;&#x5F53;&#x4EE5;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x4E3A;&#x5355;&#x4F4D;&#x8FDB;&#x884C;&#x53D1;&#x5E03;&#x65F6;&#xFF0C;&#x5BF9;&#x5355;&#x6B21;&#x53D1;&#x5E03;&#x7684;&#x6539;&#x8FDB;&#x613F;&#x671B;&#x4E5F;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#x4E86;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x4E86;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6539;&#x8FDB;&#x529B;&#x5EA6;&#xFF0C;&#x4F7F;&#x5F97;&#x5355;&#x6B21;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x6210;&#x4E86;&#x652F;&#x6301;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x53D1;&#x5E03;&#x7684;&#x8BBA;&#x636E;&#x3002;&#x56DE;&#x8DEF;B1&#x3001;&#x56DE;&#x8DEF;B2&#x548C;&#x56DE;&#x8DEF;R2&#x5F62;&#x6210;&#x4E86;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h3 id="12-&#x8D44;&#x6E90;&#x5229;&#x7528;">1.2 &#x8D44;&#x6E90;&#x5229;&#x7528;</h3>
<p><img src="ResourceUtilization.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B3</strong>&#xFF1A;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x63D0;&#x5347;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;</p>
<p>&#x63D0;&#x5347;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x505A;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5F53;&#x53EA;&#x505A;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#x65F6;&#xFF0C;&#x5BF9;&#x67D0;&#x4E2A;&#x4E13;&#x4E1A;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x5C0F;&#x7EC4;&#x6765;&#x8BF4;&#x5339;&#x914D;&#x81EA;&#x5DF1;&#x6280;&#x80FD;&#x7684;&#x5DE5;&#x4F5C;&#x53EF;&#x80FD;&#x4E0D;&#x591F;&#xFF0C;&#x5BFC;&#x81F4;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x4F4E;&#x3002;&#x901A;&#x8FC7;&#x540C;&#x65F6;&#x505A;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF0C;&#x6709;&#x4E9B;&#x9700;&#x6C42;&#x8981;&#x6C42;&#x67D0;&#x4E2A;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x591A;&#x4E9B;&#xFF0C;&#x6709;&#x4E9B;&#x5219;&#x5C11;&#x4E9B;&#xFF0C;&#x53E0;&#x52A0;&#x8D77;&#x6765;&#x4F7F;&#x5F97;&#x6574;&#x4F53;&#x7684;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x5F97;&#x5230;&#x63D0;&#x5347;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B4</strong>&#xFF1A;&#x6269;&#x5C55;&#x6280;&#x80FD;&#x63D0;&#x5347;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;</p>
<p>&#x628A;&#x4EBA;&#x53EB;&#x505A;&#x8D44;&#x6E90;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BEF;&#x533A;&#xFF0C;&#x4EBA;&#x548C;&#x8D44;&#x6E90;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x662F;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6269;&#x5C55;&#x6280;&#x80FD;&#x3002;&#x6280;&#x80FD;&#x7684;&#x6269;&#x5C55;&#x4F7F;&#x5F97;&#x5339;&#x914D;&#x6280;&#x80FD;&#x7684;&#x5DE5;&#x4F5C;&#x53D8;&#x591A;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x5347;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x3002;&#x7136;&#x800C;&#x6280;&#x80FD;&#x7684;&#x6269;&#x5C55;&#x901A;&#x5E38;&#x4E5F;&#x9700;&#x8981;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x56DE;&#x8DEF;B3&#x548C;&#x56DE;&#x8DEF;B4&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#xFF0C;&#x56DE;&#x8DEF;B3&#x5F80;&#x5F80;&#x5360;&#x636E;&#x4E3B;&#x5BFC;&#x3002;</p>
<h3 id="13-&#x4EA4;&#x4ED8;&#x5468;&#x671F;">1.3 &#x4EA4;&#x4ED8;&#x5468;&#x671F;</h3>
<p><img src="DevelopmentCost3.jpg" alt=""></p>
<p>&#x56DE;&#x8DEF;B1&#x201C;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x53D1;&#x5E03;&#x4EE5;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x201D;&#x5E26;&#x6765;&#x4E86;&#x5BF9;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;&#x6536;&#x5230;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x901A;&#x5E38;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x4F1A;&#x540C;&#x65F6;&#x5F00;&#x59CB;&#x505A;&#xFF0C;&#x8FD9;&#x5F62;&#x6210;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5728;&#x5236;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x53D8;&#x957F;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R3</strong>&#xFF1A;&#x5468;&#x671F;&#x8D8A;&#x957F;&#x53D8;&#x66F4;&#x8D8A;&#x591A;</p>
<p>&#x66F4;&#x4E3A;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#x66F4;&#x957F;&#x7684;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x9700;&#x6C42;&#x53D8;&#x66F4;&#xFF0C;&#x9700;&#x6C42;&#x53D8;&#x66F4;&#x53C8;&#x4F7F;&#x5F97;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x52A0;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x9700;&#x6C42;&#x6279;&#x91CF;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x8D8A;&#x6765;&#x8D8A;&#x957F;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x662F;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x8FD8;&#x662F;&#x7F29;&#x77ED;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#xFF0C;&#x6210;&#x672C;&#x5C31;&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;&#x727A;&#x7272;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x53BB;&#x6EE1;&#x8DB3;&#x6210;&#x672C;&#x8981;&#x6C42;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;B2&#x56DE;&#x8DEF;&#x201C;&#x6539;&#x8FDB;&#x5355;&#x6B21;&#x53D1;&#x5E03;&#x4EE5;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x201D;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<h3 id="14-&#x4EA7;&#x54C1;&#x4EF7;&#x503C;">1.4 &#x4EA7;&#x54C1;&#x4EF7;&#x503C;</h3>
<p><img src="ProductValue.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B5</strong>&#xFF1A;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x4EE5;&#x63D0;&#x5347;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;</p>
<p>&#x4E3A;&#x4E86;&#x5E94;&#x5BF9;&#x5E02;&#x573A;&#x538B;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x4EA4;&#x4ED8;&#x7684;&#x9700;&#x6C42;&#x6279;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x5347;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#xFF0C;&#x4F7F;&#x5F97;&#x5E02;&#x573A;&#x538B;&#x529B;&#x5F97;&#x4EE5;&#x51CF;&#x8F7B;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R4</strong>&#xFF1A;&#x7F3A;&#x4E4F;&#x6709;&#x6548;&#x53CD;&#x9988;&#x964D;&#x4F4E;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#x4EF7;&#x503C;</p>
<p>&#x5F53;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x589E;&#x52A0;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x4EE5;&#x63D0;&#x5347;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#x65F6;&#xFF0C;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x5EF6;&#x957F;&#xFF0C;&#x4F7F;&#x5F97;&#x53CD;&#x9988;&#x6709;&#x6548;&#x6027;&#x964D;&#x4F4E;&#xFF0C;&#x5BFC;&#x81F4;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#x4EF7;&#x503C;&#x964D;&#x4F4E;&#xFF0C;&#x8FD9;&#x79CD;&#x4F4E;&#x6548;&#x7684;&#x4EA7;&#x54C1;&#x63A2;&#x7D22;&#x53C8;&#x9700;&#x8981;&#x589E;&#x52A0;&#x9700;&#x6C42;&#x6279;&#x91CF;&#x6765;&#x5F25;&#x8865;&#x3002;&#x56DE;&#x8DEF;B5&#x548C;&#x56DE;&#x8DEF;R4&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h2 id="2-&#x9879;&#x76EE;&#xFF08;&#x7279;&#x6027;&#x7EC4;&#xFF09;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;">2. &#x9879;&#x76EE;&#xFF08;&#x7279;&#x6027;&#x7EC4;&#xFF09;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x4ECE;&#x4EBA;&#x5458;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x7279;&#x6027;&#x7EC4;&#x662F;&#x4E3A;&#x4E86;&#x4EA4;&#x4ED8;&#x67D0;&#x4E2A;&#x7279;&#x6027;&#x7531;&#x5177;&#x6709;&#x5339;&#x914D;&#x6280;&#x80FD;&#x7684;&#x4EBA;&#x5458;&#x7EC4;&#x6210;&#x7684;&#x4E34;&#x65F6;&#x7EC4;&#xFF08;&#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x77E9;&#x9635;&#x7ED3;&#x6784;&#x4E2D;&#x5F88;&#x5E38;&#x89C1;&#xFF0C;&#x4E5F;&#x88AB;&#x53EB;&#x505A;&#x7279;&#x6027;&#x9879;&#x76EE;&#xFF09;&#xFF1B;&#x800C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x627F;&#x62C5;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#x6765;&#x4EA4;&#x4ED8;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x7279;&#x6027;&#x3002;&#x4E0B;&#x8868;&#x51FA;&#x81EA;<a href="http://www.featureteams.org/feature_team_primer12.pdf" target="_blank">&#x7279;&#x6027;&#x56E2;&#x961F;&#x7B80;&#x7AE0;</a>&#xFF0C;&#x603B;&#x7ED3;&#x4E86;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x4E3B;&#x8981;&#x4E0D;&#x540C;&#x3002;</p>
<table>
<thead>
<tr>
<th>&#x9879;&#x76EE; / &#x7279;&#x6027;&#x7EC4;</th>
<th>&#x7279;&#x6027;&#x56E2;&#x961F;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x4E34;&#x65F6;&#x7684;&#x9879;&#x76EE;&#x7EC4;&#xFF0C;&#x4E3A;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x6216;&#x8005;&#x9879;&#x76EE;&#x521B;&#x5EFA;</td>
<td>&#x7A33;&#x5B9A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4F1A;&#x5728;&#x4E00;&#x8D77;&#x51E0;&#x5E74;&#xFF0C;&#x5DE5;&#x4F5C;&#x5728;&#x5F88;&#x591A;&#x7279;&#x6027;&#x4E0A;</td>
</tr>
<tr>
<td>&#x4E2A;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x9879;&#x8D1F;&#x8D23;</td>
<td>&#x5BF9;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x5171;&#x4EAB;&#x56E2;&#x961F;&#x8D23;&#x4EFB;</td>
</tr>
<tr>
<td>&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x63A7;&#x5236;</td>
<td>&#x81EA;&#x7BA1;&#x7406;&#x56E2;&#x961F;</td>
</tr>
<tr>
<td>&#x77E9;&#x9635;&#x7EC4;&#x7EC7;&#xFF08;&#x8D44;&#x6E90;&#x6C60;&#xFF09;</td>
<td>&#x7B80;&#x5355;&#x7684;&#x5355;&#x4E00;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#xFF08;&#x6CA1;&#x6709;&#x77E9;&#x9635;&#xFF09;</td>
</tr>
<tr>
<td>&#x56E2;&#x961F;&#x6210;&#x5458;&#x56E0;&#x4E3A;&#x4E13;&#x4E1A;&#x5316;&#x800C;&#x517C;&#x804C;&#x5DE5;&#x4F5C;&#x5728;&#x591A;&#x4E2A;&#x9879;&#x76EE;&#x4E0A;</td>
<td>&#x56E2;&#x961F;&#x6210;&#x5458;100%&#x4E13;&#x804C;&#x5DE5;&#x4F5C;&#x5728;&#x67D0;&#x4E2A;&#x56E2;&#x961F;</td>
</tr>
</tbody>
</table>
<h3 id="21-&#x4E2A;&#x4F53;&#x6548;&#x7387;">2.1 &#x4E2A;&#x4F53;&#x6548;&#x7387;</h3>
<p><img src="IndividualEfficiency.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B1</strong>&#xFF1A;&#x5DE5;&#x4F5C;&#x5339;&#x914D;&#x6280;&#x80FD;&#x4EE5;&#x63D0;&#x5347;&#x4E2A;&#x4F53;&#x6548;&#x7387;</p>
<p>&#x8FFD;&#x6C42;&#x4E2A;&#x4F53;&#x6548;&#x7387;&#x662F;&#x91C7;&#x7528;&#x7279;&#x6027;&#x7EC4;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x5EFA;&#x7ACB;&#x7279;&#x6027;&#x7EC4;&#x65F6;&#x4F1A;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x53EA;&#x505A;&#x81EA;&#x5DF1;&#x9886;&#x57DF;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F7F;&#x5F97;&#x5DE5;&#x4F5C;&#x548C;&#x6280;&#x80FD;&#x7684;&#x5339;&#x914D;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x4E2A;&#x4F53;&#x6548;&#x7387;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R1</strong>&#xFF1A;&#x591A;&#x4EFB;&#x52A1;&#x964D;&#x4F4E;&#x4E2A;&#x4F53;&#x6548;&#x7387;</p>
<p>&#x4E25;&#x683C;&#x6309;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x5206;&#x5DE5;&#x52A0;&#x4E0A;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x7528;&#x7387;&#x9700;&#x8981;&#x5F97;&#x5230;&#x4FDD;&#x8BC1;&#xFF0C;&#x4E24;&#x8005;&#x7ED3;&#x5408;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x540C;&#x65F6;&#x5DE5;&#x4F5C;&#x5728;&#x591A;&#x4E2A;&#x9700;&#x6C42;&#x751A;&#x81F3;&#x5C5E;&#x4E8E;&#x591A;&#x4E2A;&#x7279;&#x6027;&#x7EC4;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5BFC;&#x81F4;&#x4EBA;&#x5458;&#x6765;&#x56DE;&#x5207;&#x6362;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x79CD;&#x591A;&#x4EFB;&#x52A1;&#x5904;&#x7406;&#x53CD;&#x800C;&#x964D;&#x4F4E;&#x4E86;&#x4E2A;&#x4F53;&#x6548;&#x7387;&#x3002;&#x56DE;&#x8DEF;B1&#x548C;R1&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h3 id="22-&#x56E2;&#x961F;&#x7EE9;&#x6548;">2.2 &#x56E2;&#x961F;&#x7EE9;&#x6548;</h3>
<p><img src="TeamPerformance1.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x5DE5;&#x4F5C;&#x5339;&#x914D;&#x6280;&#x80FD;&#x4EE5;&#x63D0;&#x5347;&#x56E2;&#x961F;&#x7EE9;&#x6548;</p>
<p>&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x56DE;&#x8DEF;B1&#x201C;&#x5DE5;&#x4F5C;&#x5339;&#x914D;&#x6280;&#x80FD;&#x4EE5;&#x63D0;&#x5347;&#x4E2A;&#x4F53;&#x6548;&#x7387;&#x201D;&#x7684;&#x6269;&#x5C55;&#xFF0C;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x968F;&#x7740;&#x4E2A;&#x4F53;&#x6548;&#x7387;&#x7684;&#x63D0;&#x9AD8;&#x800C;&#x63D0;&#x9AD8;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R2</strong>&#xFF1A;&#x77E5;&#x8BC6;&#x5E7F;&#x5EA6;&#x4E0D;&#x8DB3;&#x964D;&#x4F4E;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x6C34;&#x5E73;</p>
<p>&#x5DE5;&#x4F5C;&#x548C;&#x6280;&#x80FD;&#x7684;&#x5339;&#x914D;&#x5EA6;&#x9AD8;&#x4F7F;&#x5F97;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5F88;&#x5C11;&#x6709;&#x673A;&#x4F1A;&#x62D3;&#x5C55;&#x5B66;&#x4E60;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#x9020;&#x6210;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x5E7F;&#x5EA6;&#x4E0D;&#x8DB3;&#xFF0C;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x4E0D;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x534F;&#x4F5C;&#x6C34;&#x5E73;&#x4F4E;&#x4E0B;&#xFF0C;&#x5F71;&#x54CD;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x3002;&#x56DE;&#x8DEF;B2&#x548C;R2&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R3</strong>&#xFF1A;&#x56E2;&#x961F;&#x4E0D;&#x7A33;&#x5B9A;&#x964D;&#x4F4E;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x6C34;&#x5E73;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x9700;&#x6C42;&#x8981;&#x6C42;&#x7684;&#x6280;&#x80FD;&#x5206;&#x5E03;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;&#x56F4;&#x7ED5;&#x9700;&#x6C42;&#x6240;&#x521B;&#x5EFA;&#x7684;&#x7279;&#x6027;&#x7EC4;&#x4F1A;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x56E2;&#x961F;&#x7A33;&#x5B9A;&#x6027;&#x4F4E;&#x4F7F;&#x5F97;&#x9ED8;&#x5951;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#xFF0C;&#x6539;&#x8FDB;&#x6548;&#x679C;&#x96BE;&#x4EE5;&#x7EF4;&#x6301;&#xFF0C;&#x56E0;&#x6B64;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x80FD;&#x529B;&#x96BE;&#x4EE5;&#x63D0;&#x5347;&#xFF0C;&#x4F4E;&#x4E0B;&#x7684;&#x534F;&#x4F5C;&#x80FD;&#x529B;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x3002;&#x56DE;&#x8DEF;B2&#x548C;R3&#x540C;&#x6837;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p><img src="TeamPerformance2.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B3</strong>&#xFF1A;&#x52A0;&#x5F3A;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x63D0;&#x5347;&#x56E2;&#x961F;&#x7EE9;&#x6548;</p>
<p>&#x6309;&#x6280;&#x80FD;&#x5206;&#x5DE5;&#x6E05;&#x6670;&#x5730;&#x5B9A;&#x4E49;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x8303;&#x56F4;&#xFF0C;&#x4F7F;&#x5F97;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x5F97;&#x5230;&#x52A0;&#x5F3A;&#xFF0C;&#x8FDB;&#x800C;&#x63D0;&#x5347;&#x4E86;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R4</strong>&#xFF1A;&#x76EE;&#x6807;&#x4E0D;&#x5BF9;&#x9F50;&#x964D;&#x4F4E;&#x56E2;&#x961F;&#x7EE9;&#x6548;</p>
<p>&#x5F3A;&#x8C03;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x611F;&#x5BFC;&#x81F4;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x76EE;&#x6807;&#x7F3A;&#x4E4F;&#x5BF9;&#x9F50;&#xFF0C;&#x53CD;&#x800C;&#x964D;&#x4F4E;&#x4E86;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x3002;&#x56DE;&#x8DEF;B3&#x548C;R4&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h2 id="3-&#x9879;&#x76EE;&#xFF08;&#x5468;&#x671F;&#xFF09;&#x8FD8;&#x662F;&#x8FED;&#x4EE3;&#xFF1F;">3. &#x9879;&#x76EE;&#xFF08;&#x5468;&#x671F;&#xFF09;&#x8FD8;&#x662F;&#x8FED;&#x4EE3;&#xFF1F;</h2>
<p>&#x4ECE;&#x65F6;&#x95F4;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x9879;&#x76EE;&#x5468;&#x671F;&#x901A;&#x5E38;&#x65E2;&#x662F;&#x8BA1;&#x5212;&#x5468;&#x671F;&#x53C8;&#x662F;&#x53D1;&#x5E03;&#x5468;&#x671F;&#xFF1B;&#x8FED;&#x4EE3;&#x662F;&#x56FA;&#x5B9A;&#x957F;&#x5EA6;&#x7684;&#x65F6;&#x95F4;&#x5468;&#x671F;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x65E2;&#x662F;&#x8BA1;&#x5212;&#x5468;&#x671F;&#x53C8;&#x662F;&#x53D1;&#x5E03;&#x5468;&#x671F;&#x3002;&#x5B9E;&#x9645;&#x4E2D;&#x8FED;&#x4EE3;&#x548C;&#x53D1;&#x5E03;&#x5468;&#x671F;&#x5E76;&#x6CA1;&#x6709;&#x5F3A;&#x7ED1;&#x5B9A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EF;&#x80FD;&#x51E0;&#x4E2A;&#x8FED;&#x4EE3;&#x53D1;&#x5E03;&#x4E00;&#x6B21;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4E00;&#x4E2A;&#x8FED;&#x4EE3;&#x53D1;&#x5E03;&#x591A;&#x6B21;&#x3002;&#x65E0;&#x8BBA;&#x4ECE;&#x8BA1;&#x5212;&#x8FD8;&#x662F;&#x53D1;&#x5E03;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x8FED;&#x4EE3;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x9879;&#x76EE;&#x5468;&#x671F;&#x90FD;&#x66F4;&#x77ED;&#x3002;&#x8BA1;&#x5212;&#x5468;&#x671F;&#x548C;&#x53D1;&#x5E03;&#x5468;&#x671F;&#x5206;&#x522B;&#x662F;&#x4E24;&#x4E2A;&#x53D8;&#x91CF;&#xFF0C;&#x957F;&#x7684;&#x662F;&#x9879;&#x76EE;&#xFF0C;&#x77ED;&#x7684;&#x662F;&#x8FED;&#x4EE3;&#x3002;</p>
<p><img src="CycleTime1.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B1</strong>&#xFF1A;&#x5E02;&#x573A;&#x53D8;&#x5316;&#x9700;&#x8981;&#x7F29;&#x77ED;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x5468;&#x671F;</p>
<p>&#x5E02;&#x573A;&#x53D8;&#x5316;&#x5E26;&#x6765;&#x5E02;&#x573A;&#x538B;&#x529B;&#xFF0C;&#x9A71;&#x4F7F;&#x6211;&#x4EEC;&#x7F29;&#x77ED;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x5468;&#x671F;&#xFF0C;&#x4EE5;&#x589E;&#x52A0;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x54CD;&#x5E94;&#x53D8;&#x5316;&#x7684;&#x80FD;&#x529B;&#x3002;&#x7075;&#x6D3B;&#x6027;&#x63D0;&#x5347;&#xFF0C;&#x5E02;&#x573A;&#x538B;&#x529B;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x5468;&#x671F;&#x7684;&#x7F29;&#x77ED;&#x53D7;&#x9650;&#x4E8E;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6210;&#x672C;</p>
<p>&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x5468;&#x671F;&#x7684;&#x7F29;&#x77ED;&#x63D0;&#x9AD8;&#x4E86;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x7684;&#x9891;&#x7387;&#xFF0C;&#x4ECE;&#x800C;&#x589E;&#x52A0;&#x4E86;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x6210;&#x672C;&#x538B;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x9650;&#x5236;&#x4E86;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x5468;&#x671F;&#x7684;&#x7F29;&#x77ED;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x7684;&#x6210;&#x672C;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x7075;&#x6D3B;&#x6027;&#x548C;&#x6210;&#x672C;&#x7684;&#x76EE;&#x6807;&#x4E4B;&#x95F4;&#x6709;&#x6240;&#x9009;&#x62E9;&#x3002;&#x597D;&#x5728;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6539;&#x8FDB;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6548;&#x7387;&#x6765;&#x964D;&#x4F4E;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6210;&#x672C;&#x3002;</p>
<p><img src="CycleTime2.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x5EF6;&#x957F;&#x5468;&#x671F;&#x4EE5;&#x964D;&#x4F4E;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6210;&#x672C;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x201C;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x5468;&#x671F;&#x7684;&#x7F29;&#x77ED;&#x53D7;&#x9650;&#x4E8E;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6210;&#x672C;&#x201D;&#x7684;&#x56DE;&#x8DEF;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x89D2;&#x5EA6;&#x7A0D;&#x6709;&#x4E0D;&#x540C;&#x3002;&#x5EF6;&#x957F;&#x5468;&#x671F;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x9891;&#x7387;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x662F;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B3</strong>&#xFF1A;&#x6539;&#x8FDB;&#x6548;&#x7387;&#x4EE5;&#x964D;&#x4F4E;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6210;&#x672C;</p>
<p>&#x6539;&#x8FDB;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6548;&#x7387;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x9610;&#x8FF0;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x8BA1;&#x5212;&#x548C;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x6539;&#x8FDB;&#x6548;&#x7387;&#x6765;&#x964D;&#x4F4E;&#x3002;</p>
<ul>
<li>&#x8BA1;&#x5212;&#x6210;&#x672C;</li>
</ul>
<p>&#x8BA1;&#x5212;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E0E;&#x4EA7;&#x54C1;&#x4E1A;&#x52A1;&#x65B9;&#x7684;&#x5BF9;&#x9F50;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E0E;&#x4E0D;&#x540C;&#x7814;&#x53D1;&#x90E8;&#x95E8;&#x7684;&#x5BF9;&#x9F50;&#x3002;&#x5F53;&#x4EA7;&#x54C1;&#x4E1A;&#x52A1;&#x65B9;&#x57FA;&#x4E8E;&#x6279;&#x91CF;&#x601D;&#x7EF4;&#x5EFA;&#x7ACB;&#x4E86;&#x91CD;&#x91CF;&#x7EA7;&#x7684;&#x8BC4;&#x5BA1;&#x6D41;&#x7A0B;&#x65F6;&#xFF0C;&#x66F4;&#x9891;&#x7E41;&#x7684;&#x8BA1;&#x5212;&#x610F;&#x5473;&#x7740;&#x66F4;&#x9AD8;&#x7684;&#x6210;&#x672C;&#x3002;&#x5F53;&#x7814;&#x53D1;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x57FA;&#x4E8E;&#x804C;&#x80FD;&#x548C;&#x7EC4;&#x4EF6;&#x65F6;&#xFF0C;&#x591A;&#x4E2A;&#x90E8;&#x95E8;&#x9700;&#x8981;&#x8BA1;&#x5212;&#x540C;&#x6B65;&#x624D;&#x80FD;&#x4EA4;&#x4ED8;&#x4EA7;&#x54C1;&#xFF0C;&#x66F4;&#x9891;&#x7E41;&#x7684;&#x8BA1;&#x5212;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x66F4;&#x9AD8;&#x7684;&#x6210;&#x672C;&#x3002;&#x76F8;&#x5E94;&#x5730;&#xFF0C;&#x964D;&#x4F4E;&#x8BA1;&#x5212;&#x6210;&#x672C;&#x7684;&#x6539;&#x8FDB;&#x5305;&#x62EC;&#x7B80;&#x5316;&#x9879;&#x76EE;&#x8BA1;&#x5212;&#x8BC4;&#x5BA1;&#x6D41;&#x7A0B;&#xFF08;&#x6BD4;&#x5982;&#x91C7;&#x7528;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF09;&#x3001;&#x7B80;&#x5316;&#x9879;&#x76EE;&#x7EC4;&#x521B;&#x5EFA;&#x6D41;&#x7A0B;&#xFF08;&#x6BD4;&#x5982;&#x521B;&#x5EFA;&#x957F;&#x671F;&#x7A33;&#x5B9A;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF09;&#x7B49;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E9B;&#x6539;&#x8FDB;&#x90FD;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x957F;&#x671F;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
<ul>
<li>&#x53D1;&#x5E03;&#x6210;&#x672C;</li>
</ul>
<p>&#x5173;&#x4E8E;&#x53D1;&#x5E03;&#x6210;&#x672C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x672C;&#x7AE0;&#x7B2C;1&#x8282;&#x201C;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x9700;&#x6C42;&#xFF1F;&#x201D;&#x4E2D;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x7684;&#x90E8;&#x5206;&#x8FDB;&#x884C;&#x4E86;&#x9610;&#x8FF0;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R1</strong>&#xFF1A;&#x6539;&#x8FDB;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6548;&#x7387;&#x7684;&#x613F;&#x671B;&#x4E0D;&#x8DB3;</p>
<p>&#x56DE;&#x8DEF;B2&#x548C;&#x56DE;&#x8DEF;B3&#x90FD;&#x80FD;&#x964D;&#x4F4E;&#x6210;&#x672C;&#xFF0C;&#x4E24;&#x8005;&#x4E92;&#x52A8;&#x5F62;&#x6210;&#x4E86;&#x6709;&#x8DA3;&#x7684;&#x52A8;&#x6001;&#x3002;&#x5F53;&#x4EE5;&#x9879;&#x76EE;&#x5468;&#x671F;&#x8FDB;&#x884C;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x65F6;&#xFF0C;&#x6539;&#x8FDB;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6548;&#x7387;&#x7684;&#x613F;&#x671B;&#x4E5F;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#x4E86;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x4E86;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6539;&#x8FDB;&#x529B;&#x5EA6;&#xFF0C;&#x4F7F;&#x5F97;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x6548;&#x7387;&#x6301;&#x7EED;&#x4F4E;&#x4E0B;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x6210;&#x4E86;&#x652F;&#x6301;&#x4EE5;&#x9879;&#x76EE;&#x5468;&#x671F;&#x8FDB;&#x884C;&#x8BA1;&#x5212;/&#x53D1;&#x5E03;&#x7684;&#x8BBA;&#x636E;&#x3002;&#x56DE;&#x8DEF;B2&#x3001;&#x56DE;&#x8DEF;B3&#x548C;&#x56DE;&#x8DEF;R1&#x5F62;&#x6210;&#x4E86;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h2 id="4-&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;">4. &#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x4ECE;&#x7BA1;&#x7406;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x9879;&#x76EE;&#x4E2D;&#xFF0C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7EC4;&#x7EC7;&#x534F;&#x8C03;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x4E00;&#x8D77;&#x5B8C;&#x6210;&#x9879;&#x76EE;&#x4EA4;&#x4ED8;&#xFF1B;&#x800C;&#x5728;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4E2D;&#xFF0C;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x81EA;&#x8EAB;&#x627F;&#x62C5;&#x4E86;&#x7EC4;&#x7EC7;&#x534F;&#x8C03;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="Coordination1.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B1</strong>&#xFF1A;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x534F;&#x8C03;</p>
<p>&#x534F;&#x8C03;&#x538B;&#x529B;&#x6765;&#x81EA;&#x4E8E;&#x534F;&#x8C03;&#x590D;&#x6742;&#x5EA6;&#x548C;&#x7EC4;&#x7EC7;&#x7684;&#x534F;&#x8C03;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x4E3A;&#x4E86;&#x589E;&#x52A0;&#x534F;&#x8C03;&#x80FD;&#x529B;&#xFF0C;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x589E;&#x52A0;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x6570;&#x91CF;&#xFF08;#&#x9879;&#x76EE;&#x7ECF;&#x7406;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#x534F;&#x8C03;&#x80FD;&#x529B;&#x5F97;&#x4EE5;&#x52A0;&#x5F3A;&#xFF0C;&#x534F;&#x8C03;&#x538B;&#x529B;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x534F;&#x8C03;</p>
<p>&#x589E;&#x52A0;&#x7EC4;&#x7EC7;&#x7684;&#x534F;&#x8C03;&#x80FD;&#x529B;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x662F;&#x63D0;&#x5347;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x3002;&#x901A;&#x8FC7;&#x52A0;&#x5F3A;&#x5BF9;&#x56E2;&#x961F;&#x7684;&#x8F85;&#x5BFC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x66FF;&#x56E2;&#x961F;&#x534F;&#x8C03;&#xFF0C;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x63D0;&#x5347;&#xFF0C;&#x7EC4;&#x7EC7;&#x7684;&#x534F;&#x8C03;&#x80FD;&#x529B;&#x4E5F;&#x80FD;&#x52A0;&#x5F3A;&#xFF0C;&#x4ECE;&#x800C;&#x534F;&#x8C03;&#x538B;&#x529B;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;&#x8F85;&#x5BFC;&#x56E2;&#x961F;&#x5E26;&#x6765;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x901A;&#x5E38;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x66F4;&#x4E3A;&#x957F;&#x671F;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;R1</strong>&#xFF1A;&#x5BF9;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x4F9D;&#x8D56;</p>
<p>&#x589E;&#x52A0;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x80FD;&#x5F88;&#x5FEB;&#x89C1;&#x6548;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x8BA4;&#x53EF;&#x5EA6;&#x63D0;&#x9AD8;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x4F9D;&#x8D56;&#x4E5F;&#x5728;&#x589E;&#x52A0;&#xFF0C;&#x6700;&#x7EC8;&#x5F71;&#x54CD;&#x4E86;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x6210;&#x4E86;&#x589E;&#x52A0;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x8BBA;&#x636E;&#x3002;&#x56DE;&#x8DEF;B1&#x3001;&#x56DE;&#x8DEF;B2&#x548C;&#x56DE;&#x8DEF;R1&#x5F62;&#x6210;&#x4E86;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p><img src="Coordination2.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B3</strong>&#xFF1A;&#x964D;&#x4F4E;&#x534F;&#x8C03;&#x590D;&#x6742;&#x5EA6;</p>
<p>&#x7F13;&#x89E3;&#x534F;&#x8C03;&#x538B;&#x529B;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x964D;&#x4F4E;&#x534F;&#x8C03;&#x590D;&#x6742;&#x5EA6;&#x7740;&#x624B;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x5EFA;&#x7ACB;&#x5C31;&#x80FD;&#x5927;&#x5927;&#x51CF;&#x5C11;&#x534F;&#x8C03;&#x590D;&#x6742;&#x5EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x9700;&#x8981;&#x8DE8;&#x90E8;&#x95E8;&#x534F;&#x8C03;&#x7684;&#x4E8B;&#x53D8;&#x6210;&#x4E86;&#x53EF;&#x4EE5;&#x5728;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5185;&#x90E8;&#x534F;&#x8C03;&#x89E3;&#x51B3;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x7C7B;&#x63AA;&#x65BD;&#x901A;&#x5E38;&#x9700;&#x8981;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x56DE;&#x8DEF;B1&#x548C;&#x56DE;&#x8DEF;B3&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#xFF0C;&#x56DE;&#x8DEF;B1&#x5F80;&#x5F80;&#x5360;&#x636E;&#x4E3B;&#x5BFC;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x9879;&#x76EE;&#x7684;&#x6A21;&#x5F0F;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x5728;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x3001;&#x65F6;&#x95F4;&#x548C;&#x7BA1;&#x7406;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x5206;&#x522B;&#x9009;&#x62E9;&#x4E86;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x3001;&#x7279;&#x6027;&#x7EC4;&#x3001;&#x9879;&#x76EE;&#x5468;&#x671F;&#x548C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#xFF0C;&#x4E0E;&#x6B64;&#x4E0D;&#x540C;&#x7684;&#x53E6;&#x4E00;&#x7EC4;&#x9009;&#x62E9;&#x5219;&#x5F62;&#x6210;&#x4E86;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x521B;&#x5EFA;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x5BF9;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#x3001;&#x521B;&#x5EFA;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3001;&#x6309;&#x8FED;&#x4EE3;&#x81EA;&#x7EC4;&#x7EC7;&#x4EA4;&#x4ED8;&#x3002;</p>
<table>
<thead>
<tr>
<th></th>
<th>&#x9879;&#x76EE;</th>
<th>&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;</th>
</tr>
</thead>
<tbody>
<tr>
<td><strong>&#x5DE5;&#x4F5C;</strong></td>
<td>&#x6279;&#x91CF;&#x9700;&#x6C42;</td>
<td>&#x4E2A;&#x4F53;&#x9700;&#x6C42;</td>
</tr>
<tr>
<td><strong>&#x4EBA;&#x5458;</strong></td>
<td>&#x7279;&#x6027;&#x7EC4;</td>
<td>&#x7279;&#x6027;&#x56E2;&#x961F;</td>
</tr>
<tr>
<td><strong>&#x65F6;&#x95F4;</strong></td>
<td>&#x9879;&#x76EE;&#x5468;&#x671F;</td>
<td>&#x8FED;&#x4EE3;&#x5468;&#x671F;</td>
</tr>
<tr>
<td><strong>&#x7BA1;&#x7406;</strong></td>
<td>&#x9879;&#x76EE;&#x7ECF;&#x7406;</td>
<td>&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;</td>
</tr>
</tbody>
</table>
<p>&#x6211;&#x4EEC;&#x6765;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4E24;&#x79CD;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x4F18;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x548C;&#x5FC3;&#x667A;&#x6A21;&#x5F0F;&#xFF08;&#x6839;&#x672C;&#x5047;&#x8BBE;&#xFF09;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<ul>
<li>&#x7CFB;&#x7EDF;&#x76EE;&#x6807;</li>
</ul>
<p>&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x56F4;&#x7ED5;&#x6548;&#x7387;&#x3001;&#x6210;&#x672C;&#x3001;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#xFF0C;&#x800C;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x6CA1;&#x6709;&#x628A;&#x4F18;&#x5316;&#x8FD9;&#x4E9B;&#x76EE;&#x6807;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x8003;&#x8651;&#x3002;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x76EE;&#x6807;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x548C;&#x6539;&#x8FDB;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#xFF0C;&#x957F;&#x671F;&#x6765;&#x8BF4;&#x4E5F;&#x53EF;&#x4EE5;&#x517C;&#x987E;&#x3002;</p>
<p>&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x56F4;&#x7ED5;&#x901F;&#x5EA6;&#x3001;&#x7075;&#x6D3B;&#x6027;&#x3001;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#xFF0C;&#x800C;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x7ECF;&#x5E38;&#x5728;&#x4F18;&#x5316;&#x6548;&#x7387;&#x3001;&#x6210;&#x672C;&#x3001;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x7684;&#x540C;&#x65F6;&#x635F;&#x5BB3;&#x4E86;&#x8FD9;&#x4E9B;&#x76EE;&#x6807;&#x3002;</p>
<ul>
<li>&#x5FC3;&#x667A;&#x6A21;&#x5F0F;</li>
</ul>
<p>&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x8BA4;&#x4E3A;&#x805A;&#x7126;&#x4E8E;&#x4E2A;&#x4F53;&#x6548;&#x7387;&#x548C;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#xFF0C;&#x7531;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x662F;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x8BA4;&#x4E3A;&#x805A;&#x7126;&#x4E8E;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x548C;&#x5171;&#x4EAB;&#x8D23;&#x4EFB;&#xFF0C;&#x7531;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x662F;&#x66F4;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x80CC;&#x540E;&#x6709;&#x660E;&#x663E;&#x7684;&#x8D44;&#x6E90;&#x601D;&#x7EF4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x628A;&#x4EBA;&#x5F53;&#x4F5C;&#x8D44;&#x6E90;&#x3002;&#x57FA;&#x4E8E;&#x7684;&#x6839;&#x672C;&#x5047;&#x8BBE;&#x6709;&#xFF1A;&#x4EBA;&#x7684;&#x6280;&#x80FD;&#x662F;&#x9759;&#x6001;&#x7684;&#xFF0C;&#x5B66;&#x4E60;&#x662F;&#x5BF9;&#x6548;&#x7387;&#x7684;&#x635F;&#x5BB3;&#xFF0C;&#x591A;&#x4EFB;&#x52A1;&#x80FD;&#x63D0;&#x5347;&#x4EBA;&#x5458;&#x7684;&#x5229;&#x7528;&#x7387;&#xFF0C;&#x6210;&#x5458;&#x4E34;&#x65F6;&#x7EC4;&#x5408;&#x5C31;&#x80FD;&#x6709;&#x6548;&#x534F;&#x4F5C;&#xFF0C;&#x9700;&#x8981;&#x4E13;&#x95E8;&#x89D2;&#x8272;&#x6765;&#x534F;&#x8C03;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x672C;&#x7AE0;&#x5BF9;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x548C;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x6240;&#x505A;&#x7684;&#x4E0D;&#x540C;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x9010;&#x9879;&#x8FDB;&#x884C;&#x4E86;&#x57FA;&#x4E8E;CLD&#x7684;&#x5206;&#x6790;&#xFF0C;&#x662F;&#x5178;&#x578B;&#x7684;&#x6162;&#x601D;&#x8003;&#xFF08;&#x53C2;&#x89C1;&#x4E39;&#x5C3C;&#x5C14;&#xB7;&#x5361;&#x5C3C;&#x66FC;&#x7684;&#x300A;&#x601D;&#x8003;&#xFF0C;&#x5FEB;&#x4E0E;&#x6162;&#x300B;&#xFF09;&#x3002;&#x5C06;&#x56E0;&#x679C;&#x4EE5;&#x53D8;&#x91CF;&#x548C;&#x94FE;&#x8DEF;&#x7684;&#x65B9;&#x5F0F;&#x5448;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x5BF9;&#x5176;&#x5E94;&#x7528;&#x6279;&#x5224;&#x6027;&#x601D;&#x8003;&#x63A8;&#x7406;&#x8BBA;&#x8BC1;&#xFF0C;&#x6211;&#x4EEC;&#x7531;&#x6B64;&#x6DF1;&#x5165;&#x5230;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x7684;&#x672C;&#x8D28;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="../Chapter4/WorkDesignChoices.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 第四章 工作设计选择">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章 项⽬作为⼀种组织设计选择","level":"1.3.1","depth":2,"next":{"title":"第四章 工作设计选择","level":"1.3.2","depth":2,"path":"Chapter4/WorkDesignChoices.md","ref":"Chapter4/WorkDesignChoices.md","articles":[]},"previous":{"title":"第二部分 组织设计","level":"1.3","depth":1,"ref":"","articles":[{"title":"第三章 项⽬作为⼀种组织设计选择","level":"1.3.1","depth":2,"path":"Chapter3/ProjectAsAnOrganizationalDesignChoice.md","ref":"Chapter3/ProjectAsAnOrganizationalDesignChoice.md","articles":[]},{"title":"第四章 工作设计选择","level":"1.3.2","depth":2,"path":"Chapter4/WorkDesignChoices.md","ref":"Chapter4/WorkDesignChoices.md","articles":[]},{"title":"第五章 人员设计选择","level":"1.3.3","depth":2,"path":"Chapter5/PeopleDesignChoices.md","ref":"Chapter5/PeopleDesignChoices.md","articles":[]},{"title":"第六章 时间设计选择","level":"1.3.4","depth":2,"path":"Chapter6/TimeDesignChoices.md","ref":"Chapter6/TimeDesignChoices.md","articles":[]},{"title":"第七章 管理设计选择","level":"1.3.5","depth":2,"path":"Chapter7/ManagementDesignChoices.md","ref":"Chapter7/ManagementDesignChoices.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter3/ProjectAsAnOrganizationalDesignChoice.md","mtime":"2019-01-15T01:20:20.961Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-21T08:22:44.902Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

