
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十章 组织设计和变革实战 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.html">
            
                <a href="../Chapter2/SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.html">
            
                <a href="../Chapter5/PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.html">
            
                <a href="../Chapter7/ManagementDesignChoices.html">
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.html">
            
                <a href="../Chapter8/UnderstandOrganizationalChange.html">
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.html">
            
                <a href="../Chapter9/ImplementOrganizationalChange.html">
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.5.1" data-path="OrganizationalDesignAndChangeInTheField.html">
            
                <a href="OrganizationalDesignAndChangeInTheField.html">
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十章 组织设计和变革实战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x7AE0;-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x5B9E;&#x6218;">&#x7B2C;&#x5341;&#x7AE0; &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x5B9E;&#x6218;</h1>
<p>&#x6700;&#x540E;&#x4E00;&#x7AE0;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x51E0;&#x4E2A;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x5B9E;&#x4F8B;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x56F4;&#x7ED5;&#x56DB;&#x4E2A;&#x6211;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x5B9E;&#x4F8B;&#x6765;&#x770B;&#x5176;&#x4E2D;&#x91C7;&#x7528;&#x7684;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x548C;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x3002;</p>
<h2 id="1-&#x8BFA;&#x57FA;&#x4E9A;&#xFF08;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#xFF09;">1. &#x8BFA;&#x57FA;&#x4E9A;&#xFF08;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#xFF09;</h2>
<h3 id="11-&#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;">1.1 &#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;</h3>
<p>&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x6709;&#x673A;&#x4F1A;&#x6DF1;&#x5165;&#x5730;&#x53C2;&#x4E0E;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#x53D1;&#x751F;&#x5728;2007-2008&#x5E74;&#xFF0C;&#x662F;&#x5728;&#x8BFA;&#x57FA;&#x4E9A;&#x7F51;&#x7EDC;&#x7684;&#x4E00;&#x4E2A;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x7528;&#x6237;&#x662F;3G&#x7F51;&#x7EDC;&#x4E2D;&#x7684;RNC&#xFF08;&#x65E0;&#x7EBF;&#x7F51;&#x7EDC;&#x63A7;&#x5236;&#x5668;&#xFF09;&#x3002;&#x5927;&#x7EA6;500&#x4EBA;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x5206;&#x5E03;&#x5728;&#x4E2D;&#x56FD;&#x676D;&#x5DDE;&#x548C;&#x82AC;&#x5170;&#x8D6B;&#x5C14;&#x8F9B;&#x57FA;&#x4E24;&#x5730;&#x3002;&#x5728;&#x524D;&#x671F;&#x6211;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#x7684;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x53C2;&#x4E0E;&#x8BA8;&#x8BBA;&#xFF0C;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x6211;&#x88AB;&#x9009;&#x4E3A;&#x5E26;&#x9886;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7EA6;100&#x4EBA;&#x89C4;&#x6A21;&#x7684;&#x5F00;&#x53D1;&#x9886;&#x57DF;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x673A;&#x4F1A;&#x6DF1;&#x5165;&#x5730;&#x6539;&#x53D8;&#x81F3;&#x5C11;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#x53D8;&#x9769;&#x7684;&#x52A8;&#x529B;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E24;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x662F;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x53D8;&#x9769;&#x4E4B;&#x524D;&#x7684;&#x4EA7;&#x54C1;&#x53D1;&#x5E03;&#x5468;&#x671F;&#x901A;&#x5E38;&#x662F;2-3&#x5E74;&#xFF0C;&#x4F7F;&#x5F97;&#x5F88;&#x591A;&#x5BA2;&#x6237;&#x9700;&#x6C42;&#x4ECE;&#x63D0;&#x51FA;&#x5230;&#x4EA4;&#x4ED8;&#x7684;&#x8FC7;&#x7A0B;&#x975E;&#x5E38;&#x6F2B;&#x957F;&#x3002;&#x4E8C;&#x662F;&#x8D28;&#x91CF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53D1;&#x5E03;&#x524D;&#x671F;&#x7684;&#x7F3A;&#x9677;&#x6570;&#x76EE;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#x662F;&#x6216;&#x8005;&#x5EF6;&#x671F;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x7F3A;&#x9677;&#x6570;&#x76EE;&#x8FD8;&#x672A;&#x8DB3;&#x591F;&#x6536;&#x655B;&#x65F6;&#x5C31;&#x53D1;&#x5E03;&#x4EA7;&#x54C1;&#xFF0C;&#x5BFC;&#x81F4;&#x5BA2;&#x6237;&#x95EE;&#x9898;&#x53D8;&#x591A;&#x3002;</p>
<p>&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD9;&#x6B21;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x662F;&#x5728;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x7F29;&#x77ED;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x5468;&#x671F;&#x3002;</p>
<h3 id="12-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;">1.2 &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;</h3>
<p>&#x6574;&#x4E2A;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#x7684;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x5728;&#x53D8;&#x9769;&#x4E4B;&#x524D;&#x662F;&#x5178;&#x578B;&#x7684;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#xFF08;&#x53C2;&#x89C1;&#x7B2C;&#x4E09;&#x7AE0;&#xFF09;&#xFF0C;1&#xFF09;&#x57FA;&#x4E8E;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF0C;2&#xFF09;&#x7EC4;&#x6210;&#x9879;&#x76EE;&#x7EC4;&#xFF0C;3&#xFF09;&#x6309;&#x9879;&#x76EE;&#x5468;&#x671F;&#x8BA1;&#x5212;&#x548C;&#x53D1;&#x5E03;&#xFF0C;&#x548C;4&#xFF09;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x662F;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x7BA1;&#x7406;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4F18;&#x5316;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x4ECE;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x8F6C;&#x53D8;&#x4E3A;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#xFF08;&#x53C2;&#x89C1;&#x7B2C;&#x4E09;&#x7AE0;&#xFF09;&#xFF0C;1&#xFF09;&#x805A;&#x7126;&#x4E2A;&#x4F53;&#x9700;&#x6C42;&#xFF0C;2&#xFF09;&#x7EC4;&#x5EFA;&#x957F;&#x671F;&#x7A33;&#x5B9A;&#x7684;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;3&#xFF09;&#x6309;&#x8FED;&#x4EE3;&#x5468;&#x671F;&#x8BA1;&#x5212;&#x548C;&#x4EA4;&#x4ED8;&#xFF08;&#x8FDB;&#x800C;&#x7F29;&#x77ED;&#x6574;&#x4F53;&#x7684;&#x53D1;&#x5E03;&#x5468;&#x671F;&#xFF09;&#xFF0C;&#x548C;4&#xFF09;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x6210;&#x4E3A;&#x7BA1;&#x7406;&#x7684;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x662F;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x5728;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x7684;&#x5448;&#x73B0;&#x3002;</p>
<ol>
<li><p>&#x53BB;&#x9879;&#x76EE;&#x5316;</p>
<p> &#x6309;&#x4EA7;&#x54C1;&#x800C;&#x975E;&#x9879;&#x76EE;&#x7EC4;&#x7EC7;&#x9700;&#x6C42;&#x662F;&#x56F4;&#x7ED5;&#x5DE5;&#x4F5C;&#x65B9;&#x9762;&#x6240;&#x505A;&#x7684;&#x6700;&#x91CD;&#x8981;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x9879;&#x76EE;&#x4E0D;&#x518D;&#x662F;&#x6838;&#x5FC3;&#xFF0C;&#x6240;&#x6709;&#x9879;&#x76EE;&#x5DE5;&#x4F5C;&#x52A0;&#x4E0A;&#x7EF4;&#x62A4;&#x5DE5;&#x4F5C;&#x90FD;&#x8FDB;&#x5165;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x4F7F;&#x5F97;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x6210;&#x4E3A;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#x7684;&#x552F;&#x4E00;&#x6765;&#x6E90;&#x3002;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x7684;&#x662F;&#x5BF9;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x4F5C;&#x7528;&#x53EA;&#x5C40;&#x9650;&#x4E8E;&#x5BF9;&#x5916;&#x7684;&#x63A5;&#x53E3;&#xFF0C;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x90FD;&#x7531;PO&#x56E2;&#x961F;&#x6765;&#x51B3;&#x7B56;&#x3002;</p>
</li>
<li><p>&#x9700;&#x6C42;&#x9886;&#x57DF;</p>
<p> &#x4EE5;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x89C4;&#x6A21;&#xFF08;500&#x4EBA;&#xFF0C;&#x51E0;&#x5341;&#x4E2A;&#x56E2;&#x961F;&#xFF09;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#x4EE5;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x6765;&#x7BA1;&#x7406;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5212;&#x5206;&#x4E86;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF0C;&#x6BCF;&#x4E2A;&#x9886;&#x57DF;&#x6709;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x5BF9;&#x5E94;&#x5230;&#x6211;&#x6240;&#x5E26;&#x9886;&#x7684;&#x5F00;&#x53D1;&#x9886;&#x57DF;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x7EA6;10&#x4E2A;&#x56E2;&#x961F;&#x6765;&#x5171;&#x4EAB;&#x4E00;&#x4EFD;&#x9886;&#x57DF;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x7531;&#x4E00;&#x4E2A;&#x9886;&#x57DF;PO&#x6765;&#x5BF9;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x3002;</p>
<p> &#x9700;&#x6C42;&#x9886;&#x57DF;&#x591A;&#x5927;&#x5408;&#x9002;&#x7684;&#x95EE;&#x9898;&#x53D7;&#x5230;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4E00;&#x662F;&#x9886;&#x57DF;PO&#x80FD;&#x5BF9;&#x591A;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x5730;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#xFF1B;&#x4E8C;&#x662F;&#x56E2;&#x961F;&#x80FD;&#x5728;&#x591A;&#x5927;&#x9886;&#x57DF;&#x8303;&#x56F4;&#x5185;&#x5177;&#x5907;&#x5E7F;&#x5EA6;&#x7684;&#x6280;&#x80FD;&#x6765;&#x6309;&#x4F18;&#x5148;&#x7EA7;&#x6709;&#x6548;&#x5730;&#x4EA4;&#x4ED8;&#x3002;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x78B0;&#x5230;&#x7684;&#x662F;&#x6765;&#x81EA;PO&#x7684;&#x9650;&#x5236;&#xFF0C;&#x9886;&#x57DF;PO&#x9762;&#x5BF9;&#x5982;&#x6B64;&#x89C4;&#x6A21;&#x7684;&#x9886;&#x57DF;&#x9700;&#x8981;&#x5206;&#x800C;&#x6CBB;&#x4E4B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x62C6;&#x5206;&#x4E86;&#x4E24;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x6765;&#x8FDB;&#x884C;&#x5355;&#x72EC;&#x7684;&#x7BA1;&#x7406;&#x3002;&#x6211;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x78B0;&#x5230;&#x56E2;&#x961F;&#x5C42;&#x9762;&#x6280;&#x80FD;&#x5E7F;&#x5EA6;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x521A;&#x5F00;&#x59CB;&#x8F6C;&#x53D8;&#x65F6;&#x53EA;&#x662F;&#x628A;&#x73B0;&#x6709;&#x7684;&#x9879;&#x76EE;&#x5DE5;&#x4F5C;&#x96C6;&#x6210;&#x5230;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F15;&#x5165;&#x4E1A;&#x52A1;&#x5C42;&#x9762;&#x5927;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x4F18;&#x5148;&#x7EA7;&#x7684;&#x8C03;&#x6574;&#xFF1B;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x7684;&#x5212;&#x5206;&#x9996;&#x5148;&#x53D1;&#x751F;&#x4E86;&#x3002;</p>
<p> &#x5F00;&#x53D1;&#x9886;&#x57DF;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#xFF0C;&#x6211;&#x6240;&#x5E26;&#x9886;&#x7684;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x3002;&#x6211;&#x4EEC;&#x7ED1;&#x5B9A;&#x4E86;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x548C;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EE5;&#x52A0;&#x5F3A;&#x5F00;&#x53D1;&#x9886;&#x57DF;&#x5BF9;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x7684;&#x627F;&#x8BFA;&#x548C;&#x5F52;&#x5C5E;&#x3002;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x52A8;&#x6001;&#x7684;&#x4E1A;&#x52A1;&#x9886;&#x57DF;&#xFF0C;&#x5C06;&#x5B83;&#x548C;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#x7ED1;&#x5B9A;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5F53;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x53D8;&#x5316;&#x65F6;&#xFF0C;&#x76F8;&#x5E94;&#x7684;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#x4E5F;&#x8981;&#x6539;&#x53D8;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x5728;&#x67D0;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x9700;&#x8981;&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x5E0C;&#x671B;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x4E2D;&#x79FB;&#x56E2;&#x961F;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6539;&#x53D8;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#x5C31;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x6210;&#x529F;&#x5730;&#x505A;&#x51FA;&#x51E0;&#x6B21;&#x8C03;&#x6574;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x5F00;&#x9500;&#x5B9E;&#x9645;&#x4E0A;&#x6253;&#x51FB;&#x4E86;&#x7EE7;&#x7EED;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x7531;&#x6B64;&#x964D;&#x4F4E;&#x4E86;&#x8DE8;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x6574;&#x4F53;&#x4F18;&#x5316;&#x7684;&#x7075;&#x6D3B;&#x6027;&#x3002;</p>
</li>
<li><p>&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;</p>
<p> &#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x662F;&#x627F;&#x62C5;&#x5DE5;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x7EC4;&#x7EC7;&#x5355;&#x5143;&#x3002;&#x8DE8;&#x804C;&#x80FD;&#x548C;&#x8DE8;&#x7EC4;&#x4EF6;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x7279;&#x6027;&#xFF09;&#x8FD9;&#x4E24;&#x4E2A;&#x56E2;&#x961F;&#x7279;&#x5F81;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x7279;&#x6027;&#x80FD;&#x591F;&#x5728;&#x8FED;&#x4EE3;&#x5185;&#x5B8C;&#x6210;&#x3002;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x4E86;&#x81EA;&#x8BBE;&#x8BA1;&#x56E2;&#x961F;&#x7684;&#x65B9;&#x5F0F;&#xFF08;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF09;&#xFF1A;&#x7BA1;&#x7406;&#x5C42;&#x53EA;&#x662F;&#x5C31;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x548C;&#x8FD9;&#x4E24;&#x4E2A;&#x56E2;&#x961F;&#x7279;&#x5F81;&#x505A;&#x4E86;&#x9650;&#x5236;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x4EBA;&#x5458;&#x7EC4;&#x5408;&#x5C31;&#x4EA4;&#x7ED9;&#x56E2;&#x961F;&#x81EA;&#x5DF1;&#x51B3;&#x7B56;&#x4E86;&#x3002;</p>
<p> <img src="NokiaSelfDesigningTeams.jpg" alt=""></p>
<p> &#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x4E2D;&#x5305;&#x542B;&#x6D4B;&#x8BD5;&#x5BF9;&#x4F18;&#x5316;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FED;&#x4EE3;&#x5185;&#x5B8C;&#x6210;&#x6D4B;&#x8BD5;&#x52A0;&#x901F;&#x4E86;&#x8D28;&#x91CF;&#x53CD;&#x9988;&#xFF0C;&#x51CF;&#x5C11;&#x4E86;&#x5728;&#x5236;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x7F29;&#x77ED;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x628A;&#x6240;&#x6709;&#x6D4B;&#x8BD5;&#x73AF;&#x8282;&#x90FD;&#x9A6C;&#x4E0A;&#x52A0;&#x5165;&#x5230;&#x8FED;&#x4EE3;&#x7684;&#x5B8C;&#x6210;&#x5B9A;&#x4E49;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x53D1;&#x5E03;&#xFF0C;&#x4F46;&#x662F;&#x786E;&#x5B9E;&#x51CF;&#x5C11;&#x4E86;&#x4ECE;&#x8FED;&#x4EE3;&#x5B8C;&#x6210;&#x5230;&#x53D1;&#x5E03;&#x6240;&#x9700;&#x8981;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E3A;&#x7F29;&#x77ED;&#x53D1;&#x5E03;&#x5468;&#x671F;&#x6253;&#x4E0B;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p> &#x9700;&#x6C42;&#x9886;&#x57DF;&#x5171;&#x4EAB;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x5BF9;&#x56E2;&#x961F;&#x63D0;&#x51FA;&#x4E86;&#x6280;&#x80FD;&#x5E7F;&#x5EA6;&#x4E0A;&#x7684;&#x8981;&#x6C42;&#x3002;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x56E2;&#x961F;&#x8981;&#x80FD;&#x505A;&#x6240;&#x6709;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x3002;&#x56E2;&#x961F;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x4FDD;&#x7559;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x5728;&#x5BA2;&#x6237;&#x9886;&#x57DF;&#x4E0A;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#x4E0D;&#x5BF9;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#x4EA7;&#x751F;&#x9650;&#x5236;&#x3002;&#x5BA2;&#x6237;&#x9886;&#x57DF;&#x4E0E;&#x6280;&#x672F;&#x9886;&#x57DF;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#xFF0C;&#x4F46;&#x4E5F;&#x7EDD;&#x975E;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x591A;&#x5BF9;&#x591A;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x56E2;&#x961F;&#x4E5F;&#x4ECD;&#x80FD;&#x5728;&#x6280;&#x672F;&#x9886;&#x57DF;&#x4FDD;&#x7559;&#x4E00;&#x5B9A;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#x3002;</p>
<p> &#x5F53;PO&#x5BF9;&#x5E94;&#x56E2;&#x961F;&#x7684;&#x6570;&#x76EE;&#x8D85;&#x8FC7;&#x4E24;&#x4E2A;&#x65F6;&#xFF0C;&#x9700;&#x6C42;&#x6F84;&#x6E05;&#x5C31;&#x65E0;&#x6CD5;&#x8BA9;PO&#x6765;&#x72EC;&#x81EA;&#x627F;&#x62C5;&#xFF0C;&#x7531;&#x4ED6;&#x6F84;&#x6E05;&#x5B8C;&#x540E;&#x518D;&#x5582;&#x7ED9;&#x56E2;&#x961F;&#x3002;&#x5373;&#x4F7F;&#x5DE5;&#x4F5C;&#x91CF;&#x53EF;&#x884C;&#x8FD9;&#x6837;&#x505A;&#x4E5F;&#x662F;&#x5F15;&#x5165;&#x4E86;&#x4EA4;&#x63A5;&#x6D6A;&#x8D39;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x672C;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x63D0;&#x5347;&#x56E2;&#x961F;&#x7684;&#x9700;&#x6C42;&#x6F84;&#x6E05;&#x80FD;&#x529B;&#x662F;&#x5B9E;&#x65BD;&#x8BE5;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x3002;&#x56E2;&#x961F;&#x7531;&#x591A;&#x4EBA;&#x7EC4;&#x6210;&#xFF0C;&#x9700;&#x6C42;&#x6F84;&#x6E05;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x8C61;&#x5176;&#x5B83;&#x7684;&#x5F00;&#x53D1;&#x6216;&#x6D4B;&#x8BD5;&#x80FD;&#x529B;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4EBA;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x56E2;&#x961F;&#x91CC;&#x6709;&#x591A;&#x4EBA;&#x80FD;&#x591F;&#x4E3B;&#x5BFC;&#x6F84;&#x6E05;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x79EF;&#x6781;&#x7406;&#x89E3;&#x3002;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x62D3;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x5F15;&#x5165;&#x4E86;&#x7279;&#x6027;&#x8D1F;&#x8D23;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x5173;&#x8054;&#x5230;&#x7279;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x6027;&#x5B83;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x7531;&#x56E2;&#x961F;&#x5185;&#x90E8;&#x81EA;&#x884C;&#x5546;&#x91CF;&#x51B3;&#x5B9A;&#x7531;&#x8C01;&#x627F;&#x62C5;&#x3002;&#x8FD9;&#x6837;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x9700;&#x6C42;&#x6F84;&#x6E05;&#x80FD;&#x529B;&#x5F97;&#x5230;&#x62D3;&#x5C55;&#x3002;</p>
</li>
<li><p>&#x4ECE;&#x9879;&#x76EE;&#x5230;&#x8FED;&#x4EE3;</p>
<p> &#x5728;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x91CC;&#xFF0C;&#x8BA1;&#x5212;&#x548C;&#x53D1;&#x5E03;&#x662F;&#x4EE5;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x4E3A;&#x5355;&#x4F4D;&#x7684;&#xFF1B;&#x800C;&#x5728;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x91CC;&#xFF0C;&#x8BA1;&#x5212;&#x548C;&#x4EA4;&#x4ED8;&#xFF08;&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x53D1;&#x5E03;&#xFF09;&#x662F;&#x4EE5;&#x8FED;&#x4EE3;&#x548C;&#x9700;&#x6C42;&#x4E3A;&#x5355;&#x4F4D;&#x7684;&#x3002;</p>
<p> &#x7535;&#x4FE1;&#x4EA7;&#x54C1;&#xFF08;&#x5305;&#x62EC;&#x8BE5;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#xFF09;&#x7684;&#x7279;&#x6027;&#x901A;&#x5E38;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x56E0;&#x6B64;&#x7279;&#x6027;&#x4F1A;&#x88AB;&#x62C6;&#x5206;&#x6210;&#x82E5;&#x5E72;&#x9700;&#x6C42;&#x3002;&#x6211;&#x4EEC;&#x628A;&#x7279;&#x6027;&#x8BA1;&#x5212;&#x653E;&#x5230;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x68B3;&#x7406;&#x6D3B;&#x52A8;&#x4E2D;&#x53BB;&#x505A;&#xFF0C;&#x4ECE;&#x800C;&#x7279;&#x6027;&#x8BA1;&#x5212;&#x6210;&#x4E86;&#x6301;&#x7EED;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x53EA;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x505A;&#x8BE5;&#x7279;&#x6027;&#x7684;&#x8BA1;&#x5212;&#x65F6;&#x4F1A;&#x82B1;&#x8D39;&#x591A;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#x3002;&#x4EE5;&#x66F4;&#x5C0F;&#x7684;&#x5355;&#x4F4D;&#xFF08;&#x7279;&#x6027;&#x6216;&#x8005;&#x9700;&#x6C42;&#xFF09;&#x6765;&#x505A;&#x8BA1;&#x5212;&#x548C;&#x4EA4;&#x4ED8;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x7F29;&#x77ED;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x4EE5;&#x63D0;&#x9AD8;&#x9002;&#x5E94;&#x6027;&#x3002;&#x9700;&#x6C42;&#x53D8;&#x66F4;&#x7684;&#x6982;&#x5FF5;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#xFF0C;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x90FD;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x5185;&#x5BB9;&#xFF0C;&#x5177;&#x6709;&#x591A;&#x5927;&#x7684;&#x7075;&#x6D3B;&#x6027;&#x53D6;&#x51B3;&#x4E8E;&#x8FED;&#x4EE3;&#x7684;&#x957F;&#x5EA6;&#x548C;&#x7279;&#x6027;&#x7684;&#x62C6;&#x5206;&#x7A0B;&#x5EA6;&#x3002;</p>
<p> &#x4ECE;&#x9879;&#x76EE;&#x5230;&#x8FED;&#x4EE3;&#x7684;&#x8F6C;&#x6362;&#x65F6;&#x6709;&#x4E9B;&#x9879;&#x76EE;&#x8FD8;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#x3002;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x91C7;&#x7528;&#x7684;&#x662F;&#x7011;&#x5E03;&#x5F0F;&#x5F00;&#x53D1;&#xFF0C;&#x56E0;&#x6B64;&#x591A;&#x534A;&#x7559;&#x4E0B;&#x7684;&#x201C;&#x53EA;&#x662F;&#x201D;&#x6D4B;&#x8BD5;&#x5DE5;&#x4F5C;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#x662F;&#x5C06;&#x8FD9;&#x4E9B;&#x6D4B;&#x8BD5;&#x5DE5;&#x4F5C;&#x4E5F;&#x52A0;&#x5165;&#x5230;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x4E0D;&#x662F;&#x4F5C;&#x4E3A;&#x6D4B;&#x8BD5;&#x6761;&#x76EE;&#xFF0C;&#x800C;&#x662F;&#x4F5C;&#x4E3A;&#x9700;&#x6C42;&#x6761;&#x76EE;&#xFF0C;&#x201C;&#x4EC5;&#x5269;&#x201D;&#x6D4B;&#x8BD5;&#x5DE5;&#x4F5C;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5DE5;&#x4F5C;&#x91CF;&#x7ECF;&#x5E38;&#x6BD4;&#x6D4B;&#x8BD5;&#x8FD8;&#x66F4;&#x5927;&#x7684;&#x7F3A;&#x9677;&#x4FEE;&#x590D;&#xFF09;&#x3002;</p>
</li>
<li><p>&#x201C;&#x7BA1;&#x7406;&#x201D;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;</p>
<p> &#x5728;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E4B;&#x524D;&#xFF0C;&#x7279;&#x6027;&#x662F;&#x7531;&#x9879;&#x76EE;&#x7EC4;&#x6765;&#x4EA4;&#x4ED8;&#x7684;&#x3002;&#x9664;&#x4E86;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x4E4B;&#x5916;&#xFF0C;TL&#xFF08;Team Leader&#xFF09;&#x8D1F;&#x8D23;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x548C;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#xFF0C;&#x7531;&#x4ED6;&#x6765;&#x8D1F;&#x8D23;&#x5206;&#x914D;&#x4EBA;&#x5458;&#x5230;&#x9879;&#x76EE;&#x7EC4;&#xFF0C;&#x901A;&#x5E38;&#x4ED6;&#x4E5F;&#x4F1A;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x804C;&#x80FD;&#x548C;&#x7EC4;&#x4EF6;&#x8303;&#x56F4;&#x5185;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x5EA6;&#x3002;</p>
<p> &#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x5EFA;&#x7ACB;&#x4F7F;&#x5F97;&#x9700;&#x6C42;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x843D;&#x5230;&#x56E2;&#x961F;&#xFF0C;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x81EA;&#x7EC4;&#x7EC7;&#x6765;&#x5B8C;&#x6210;&#x7279;&#x6027;&#x7684;&#x4EA4;&#x4ED8;&#x3002;&#x56E0;&#x6B64;&#x9488;&#x5BF9;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5C31;&#x4E0D;&#x518D;&#x9700;&#x8981;TL&#xFF08;Team Leader&#xFF09;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x800C;&#x662F;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x63A5;&#x8FD1;&#x6559;&#x7EC3;&#x7684;SM&#xFF08;ScrumMsater&#xFF09;&#x89D2;&#x8272;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x91CD;&#x547D;&#x540D;&#x505A;&#x6CD5;&#xFF0C;&#x628A;TL&#x53D8;&#x6210;&#x4E86;SM&#x800C;&#x5DF2;&#xFF1B;&#x800C;&#x662F;&#x53BB;&#x9664;&#x4E86;TL&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4E3A;SM&#x89D2;&#x8272;&#x8FDB;&#x884C;&#x4E86;&#x62DB;&#x8058;&#x3002;&#x6709;&#x4E9B;&#x524D;TL&#x4F5C;&#x4E3A;&#x6210;&#x5458;&#x52A0;&#x5165;&#x4E86;&#x56E2;&#x961F;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x975E;&#x524D;TL&#x5374;&#x62C5;&#x4EFB;&#x4E86;SM&#x3002;</p>
<p> &#x5728;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E4B;&#x524D;&#xFF0C;&#x6BCF;&#x4E2A;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x90FD;&#x662F;&#x6709;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x7BA1;&#x7406;&#x7684;&#x3002;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x5EFA;&#x7ACB;&#x4F7F;&#x5F97;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x548C;&#x56E2;&#x961F;&#x6CA1;&#x6CD5;&#x518D;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x9664;&#x4E86;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x800C;&#x5F15;&#x5165;&#x4E86;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x3002;&#x6BCF;&#x4E2A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x90FD;&#x5411;&#x540C;&#x4E00;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x6C47;&#x62A5;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x56E2;&#x961F;&#x76EE;&#x6807;&#x7684;&#x5BF9;&#x9F50;&#x3002;&#x4E00;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x4F1A;&#x5BF9;&#x5E94;3-4&#x4E2A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;</p>
</li>
</ol>
<hr>
<p>&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x6D89;&#x53CA;&#x7684;&#x4E3B;&#x8981;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x9879;&#x3002;</p>
<p><img src="NokiaPlatformSummary.jpg" alt=""></p>
<h2 id="2-&#x534E;&#x4E3A;&#xFF08;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#xFF09;">2. &#x534E;&#x4E3A;&#xFF08;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#xFF09;</h2>
<h3 id="21-&#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;">2.1 &#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;</h3>
<p>&#x6211;&#x5728;&#x534E;&#x4E3A;&#x53C2;&#x4E0E;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x7ECF;&#x5386;&#x662F;&#x4EE5;&#x5916;&#x90E8;&#x54A8;&#x8BE2;&#x5E08;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x4F5C;&#x53D1;&#x751F;&#x5728;2015-2016&#x5E74;&#xFF0C;&#x662F;&#x5728;&#x534E;&#x4E3A;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x88AB;&#x5F88;&#x591A;&#x534E;&#x4E3A;&#x4EA7;&#x54C1;&#x548C;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#x6240;&#x4F7F;&#x7528;&#x3002;&#x8BE5;&#x7EC4;&#x7EC7;&#x53EA;&#x5728;&#x676D;&#x5DDE;&#x4E00;&#x5730;&#xFF0C;&#x5927;&#x7EA6;40&#x4EBA;&#x7684;&#x89C4;&#x6A21;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x88AB;&#x96C7;&#x4F63;&#x7684;&#x521D;&#x8877;&#x5C31;&#x662F;&#x54A8;&#x8BE2;&#x57FA;&#x4E8E;LeSS&#x6846;&#x67B6;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#xFF0C;&#x6240;&#x4EE5;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x662F;&#x56F4;&#x7ED5;LeSS&#x5C55;&#x5F00;&#x7684;&#x3002;LeSS&#x6846;&#x67B6;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x662F;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x80FD;&#x591F;&#x201C;&#x968F;&#x65F6;&#x201D;&#x63D0;&#x4F9B;&#x5177;&#x5907;&#x53D1;&#x5E03;&#x8D28;&#x91CF;&#x7684;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x7279;&#x6027;&#x80FD;&#x66F4;&#x5FEB;&#x5730;&#x4F9B;&#x4EA7;&#x54C1;&#x548C;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#x96C6;&#x6210;&#x4F7F;&#x7528;&#x3002;</p>
<h3 id="22-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;">2.2 &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;</h3>
<p>&#x8BE5;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#x7684;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E5F;&#x662F;&#x4ECE;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#x8F6C;&#x53D8;&#x4E3A;&#x6301;&#x7EED;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#xFF0C;&#x7531;&#x6B64;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x6574;&#x4F53;&#x6700;&#x5927;&#x5316;&#x4EA4;&#x4ED8;&#x9700;&#x6C42;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x5728;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x505A;&#x5230;&#x5B8C;&#x6210;&#x3002;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x662F;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x5728;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x7684;&#x5448;&#x73B0;&#x3002;</p>
<ol>
<li><p>&#x53BB;&#x7248;&#x672C;&#x5316;</p>
<p> &#x5728;&#x53D8;&#x9769;&#x4E4B;&#x524D;&#xFF0C;&#x9700;&#x6C42;&#x662F;&#x653E;&#x5165;&#x7248;&#x672C;&#x4E2D;&#x8FDB;&#x884C;&#x8BA1;&#x5212;&#x548C;&#x53D1;&#x5E03;&#x7684;&#x3002;&#x5B58;&#x5728;&#x5E76;&#x884C;&#x7248;&#x672C;&#xFF0C;&#x7531;&#x4E0D;&#x540C;&#x7684;&#x7248;&#x672C;&#x7ECF;&#x7406;&#x8D1F;&#x8D23;&#x3002;&#x53BB;&#x7248;&#x672C;&#x5316;&#x662F;&#x6307;&#x5C06;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#xFF08;&#x6240;&#x6709;&#x7248;&#x672C;&#x7684;&#x6240;&#x6709;&#x9700;&#x6C42;&#x3001;&#x7EF4;&#x62A4;&#x5DE5;&#x4F5C;&#x7B49;&#xFF09;&#x653E;&#x5165;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x8FDB;&#x884C;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#x3002;&#x7248;&#x672C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8DDF;&#x5916;&#x90E8;&#x4EA4;&#x6D41;&#x7684;&#x6982;&#x5FF5;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x5185;&#x90E8;&#x5F00;&#x53D1;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x4EE5;&#x7248;&#x672C;&#x4E3A;&#x5355;&#x4F4D;&#x3002;&#x540C;&#x6837;&#x5730;&#xFF0C;&#x7248;&#x672C;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x8272;&#x4E5F;&#x4E0D;&#x518D;&#x5B58;&#x5728;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;PO&#xFF0C;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x540C;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x4EA4;&#x6D41;&#x662F;&#x76F4;&#x63A5;&#x548C;PO&#x8FDB;&#x884C;&#x7684;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x6709;&#x7248;&#x672C;&#x7ECF;&#x7406;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x7248;&#x672C;&#xFF0C;&#x90FD;&#x662F;&#x90A3;&#x4F4D;PO&#x3002;</p>
</li>
<li><p>&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;</p>
<p> &#x4E3A;&#x4E86;&#x80FD;&#x505A;&#x5230;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x5E76;&#x5728;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x5B8C;&#x6210;&#x4EA4;&#x4ED8;&#xFF0C;&#x6211;&#x4EEC;&#x7EC4;&#x5EFA;&#x4E86;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF08;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF09;&#x3002;</p>
<p> <img src="HuaweiTeamRedesign.jpg" alt=""></p>
<p> &#x8FD9;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x662F;&#x89E3;&#x6563;&#x4E86;&#x6D4B;&#x8BD5;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x540C;&#x65F6;&#x4E5F;&#x53BB;&#x9664;&#x4E86;&#x6D4B;&#x8BD5;&#x76F4;&#x7EBF;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F7F;&#x5F97;&#x6240;&#x6709;&#x56E2;&#x961F;&#x6210;&#x5458;&#x90FD;&#x6C47;&#x62A5;&#x7ED9;&#x540C;&#x4E00;&#x4E2A;&#x76F4;&#x7EBF;&#x7ECF;&#x7406;&#x3002;&#x4E8C;&#x662F;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x8DE8;&#x9886;&#x57DF;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x6700;&#x7406;&#x60F3;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x80FD;&#x8DE8;&#x6240;&#x6709;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x4F46;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x5206;&#x4E0D;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x8DE8;&#x9886;&#x57DF;&#xFF0C;&#x540C;&#x65F6;&#x4FDD;&#x7559;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x9886;&#x57DF;&#x4E13;&#x4E1A;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x5229;&#x7528;&#x4E13;&#x4E1A;&#x5316;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x4E0D;&#x88AB;&#x4E13;&#x4E1A;&#x5316;&#x6240;&#x9650;&#x5236;&#x4E4B;&#x95F4;&#x6709;&#x6240;&#x5E73;&#x8861;&#x3002;</p>
<p> &#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x91C7;&#x7528;&#x4E86;&#x81EA;&#x8BBE;&#x8BA1;&#x56E2;&#x961F;&#x7684;&#x505A;&#x6CD5;&#xFF08;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF09;&#xFF1A;&#x7BA1;&#x7406;&#x5C42;&#x53EA;&#x662F;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x9650;&#x5236;&#x6761;&#x4EF6;&#xFF0C;&#x5927;&#x5BB6;&#x81EA;&#x884C;&#x51B3;&#x5B9A;&#x5404;&#x56E2;&#x961F;&#x7684;&#x7EC4;&#x6210;&#x3002;</p>
<p> <img src="HuaweiSelfDesigningTeams.jpg" alt=""></p>
<p> &#x503C;&#x5F97;&#x6307;&#x51FA;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x662F;&#x5173;&#x4E8E;&#x7ED9;&#x56E2;&#x961F;&#x8BBE;&#x7F6E;TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;SM&#xFF08;ScrumMaster&#xFF09;&#x7684;&#x89D2;&#x8272;&#x3002;&#x8FD9;&#x6839;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x80FD;&#x5426;&#x81EA;&#x884C;&#x95EE;&#x8D23;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8BE5;&#x7EC4;&#x7EC7;&#x5E76;&#x672A;&#x51C6;&#x5907;&#x597D;&#x5B8C;&#x5168;&#x7684;&#x56E2;&#x961F;&#x95EE;&#x8D23;&#xFF0C;&#x56E0;&#x6B64;&#x4ECD;&#x7136;&#x9009;&#x62E9;&#x4E86;TL&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x7531;TL&#x548C;&#x56E2;&#x961F;&#x4E00;&#x8D77;&#x5171;&#x540C;&#x95EE;&#x8D23;&#x3002;&#x4E0D;&#x8FC7;&#x9009;&#x62E9;TL&#x7684;&#x8FC7;&#x7A0B;&#x8FD8;&#x662F;&#x6253;&#x7834;&#x4E86;&#x7531;&#x7BA1;&#x7406;&#x5C42;&#x6307;&#x5B9A;&#x7684;&#x5E38;&#x89C4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x662F;&#x91C7;&#x7528;&#x4E86;&#x81EA;&#x7531;&#x7ADE;&#x9009;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p> &#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;PO&#xFF0C;&#x9700;&#x6C42;&#x6F84;&#x6E05;&#x7684;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#x7531;&#x56E2;&#x961F;&#x76F4;&#x63A5;&#x548C;&#x5E72;&#x7CFB;&#x4EBA;&#x6765;&#x8FDB;&#x884C;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x56E2;&#x961F;&#x8DE8;&#x804C;&#x80FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
</li>
<li><p>&#x8FED;&#x4EE3;&#x5B8C;&#x6210;</p>
<p> &#x5728;&#x53D8;&#x9769;&#x4E4B;&#x524D;&#x9700;&#x6C42;&#x7684;&#x8BA1;&#x5212;&#x548C;&#x53D1;&#x5E03;&#x662F;&#x57FA;&#x4E8E;&#x4E3B;&#x8981;&#x7528;&#x6237;&#xFF08;&#x4EA7;&#x54C1;&#x6216;&#x8005;&#x4E1A;&#x52A1;&#x5E73;&#x53F0;&#xFF09;&#x7684;&#x8D85;&#x7EA7;&#x8FED;&#x4EE3;&#x5468;&#x671F;&#x6765;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8BE5;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#x9762;&#x5BF9;&#x8BB8;&#x591A;&#x7528;&#x6237;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x5F71;&#x54CD;&#x4F7F;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x8BA1;&#x5212;&#x5F88;&#x8106;&#x5F31;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x8F6C;&#x5411;&#x5173;&#x6CE8;&#x4E8E;&#x8FED;&#x4EE3;&#xFF0C;&#x4EE5;&#x4FBF;&#x80FD;&#x591F;&#x66F4;&#x7075;&#x6D3B;&#x5730;&#x54CD;&#x5E94;&#x53D8;&#x5316;&#x3002;</p>
<p> &#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x505A;&#x5230;&#x5B8C;&#x6210;&#x53EF;&#x53D1;&#x5E03;&#x662F;&#x63D0;&#x5347;&#x9002;&#x5E94;&#x6027;&#x7684;&#x5173;&#x952E;&#x3002;&#x53D8;&#x9769;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x7684;&#x8FED;&#x4EE3;&#x4EA4;&#x4ED8;&#x79BB;&#x53D1;&#x5E03;&#x6807;&#x51C6;&#x4ECD;&#x6709;&#x5927;&#x7EA6;&#x4E24;&#x5468;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x5185;&#x5C06;&#x5B83;&#x7F29;&#x77ED;&#x4E3A;&#x4E09;&#x5929;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x201C;&#x53EA;&#x8981;&#x201D;&#x63D0;&#x524D;&#x4E09;&#x5929;&#x901A;&#x77E5;&#x57FA;&#x7840;&#x5E73;&#x53F0;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x4EA4;&#x4ED8;&#x4E00;&#x4E2A;&#x5305;&#x542B;&#x6700;&#x65B0;&#x7279;&#x6027;&#x5E76;&#x8FBE;&#x5230;&#x53D1;&#x5E03;&#x8D28;&#x91CF;&#x7684;&#x7248;&#x672C;&#x3002;</p>
</li>
</ol>
<p>&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x7684;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x53EF;&#x4EE5;&#x53C2;&#x89C1;<a href="https://yihuode.io/articles/324" target="_blank">LeSS&#x5728;&#x534E;&#x4E3A;</a>&#x7684;&#x6848;&#x4F8B;&#x3002;</p>
<hr>
<p>&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x6D89;&#x53CA;&#x7684;&#x4E3B;&#x8981;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x9879;&#x3002;</p>
<p><img src="HuaweiPlatformSummary.jpg" alt=""></p>
<h2 id="3-&#x8BFA;&#x57FA;&#x4E9A;&#xFF08;&#x4EA7;&#x54C1;&#xFF09;">3. &#x8BFA;&#x57FA;&#x4E9A;&#xFF08;&#x4EA7;&#x54C1;&#xFF09;</h2>
<h3 id="31-&#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;">3.1 &#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;</h3>
<p>&#x8FD9;&#x662F;&#x6211;&#x5728;&#x79BB;&#x5F00;&#x8BFA;&#x57FA;&#x4E9A;&#x82E5;&#x5E72;&#x5E74;&#x4E4B;&#x540E;&#x4EE5;&#x5916;&#x90E8;&#x54A8;&#x8BE2;&#x5E08;&#x7684;&#x8EAB;&#x4EFD;&#x53C2;&#x4E0E;&#x7684;&#x4E00;&#x4E2A;&#x5B9E;&#x4F8B;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x53D1;&#x751F;&#x5728;2017&#x5E74;&#xFF0C;&#x662F;&#x5728;&#x8BFA;&#x57FA;&#x4E9A;4G&#x7F51;&#x7EDC;LTE&#x4EA7;&#x54C1;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8BE5;&#x9886;&#x57DF;&#x8DE8;&#x8D8A;&#x591A;&#x4E2A;&#x5730;&#x70B9;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x6709;&#x6240;&#x53D8;&#x9769;&#x7684;&#x90E8;&#x5206;&#x53EA;&#x662F;&#x5C40;&#x9650;&#x5728;&#x676D;&#x5DDE;&#x4E00;&#x5730;&#xFF0C;&#x5927;&#x7EA6;30&#x4EBA;&#x7684;&#x89C4;&#x6A21;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x8BE5;&#x4EA7;&#x54C1;&#x7EC4;&#x7EC7;&#x5728;&#x5BFC;&#x5165;LeSS&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x6574;&#x4F53;&#x89C4;&#x6A21;&#x6709;&#x51E0;&#x5343;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x5728;LeSS&#x5DE8;&#x578B;&#x6848;&#x4F8B;&#x91CC;&#x4E5F;&#x7B97;&#x662F;&#x8D85;&#x5927;&#x89C4;&#x6A21;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x91C7;&#x7528;&#x7684;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x662F;&#x6E10;&#x8FDB;&#x5F0F;&#x7684;&#xFF08;&#x53C2;&#x89C1;&#x7B2C;&#x4E5D;&#x7AE0;&#x4E2D;&#x7684;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#xFF09;&#x3002;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x91C7;&#x7528;&#x4E86;&#x201C;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x9009;&#x53D6;&#x4E86;&#x4E24;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x6765;&#x8FDB;&#x884C;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;</p>
<p>LeSS&#x4F18;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x662F;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x5173;&#x6CE8;&#x5728;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x4E0A;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x7279;&#x6027;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x3002;&#x5F53;&#x7136;&#x6211;&#x4EEC;&#x4F1A;&#x5148;&#x53D1;&#x5E03;&#x7279;&#x6027;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7136;&#x540E;&#x83B7;&#x53D6;&#x53CD;&#x9988;&#xFF0C;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x8FED;&#x4EE3;&#x589E;&#x91CF;&#x5730;&#x53D1;&#x5E03;&#x540E;&#x7EED;&#x7248;&#x672C;&#x3002;</p>
<h3 id="32-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;">3.2 &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;</h3>
<p>&#x9700;&#x6C42;&#x9886;&#x57DF;&#x7684;&#x5EFA;&#x7ACB;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x7AEF;&#x5230;&#x7AEF;&#x5730;&#x4EA4;&#x4ED8;&#x7279;&#x6027;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x4E3B;&#x8981;&#x56F4;&#x7ED5;&#x5728;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x5185;&#x591A;&#x56E2;&#x961F;&#x5171;&#x4EAB;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x4ECE;&#x800C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x6765;&#x4F18;&#x5316;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x662F;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x5728;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x7684;&#x5448;&#x73B0;&#x3002;</p>
<ol>
<li><p>PO&#x548C;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;</p>
<p> &#x9700;&#x6C42;&#x9886;&#x57DF;&#x6709;&#x4E00;&#x4E2A;&#x9886;&#x57DF;PO&#xFF0C;&#x5F52;&#x5C5E;&#x4E8E;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x53CD;&#x6620;&#x4E86;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x800C;&#x975E;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x4E2D;&#x56FA;&#x5B9A;&#x8303;&#x56F4;&#x7684;&#x601D;&#x8DEF;&#x4E0E;&#x9002;&#x5E94;&#x6027;&#x80CC;&#x9053;&#x800C;&#x9A70;&#xFF0C;&#x800C;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x5219;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x5173;&#x6CE8;&#x4EA7;&#x54C1;&#x76EE;&#x6807;&#x3002;&#x9700;&#x6C42;&#x8303;&#x56F4;&#x53EA;&#x662F;&#x8FBE;&#x6210;&#x4EA7;&#x54C1;&#x76EE;&#x6807;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x8C03;&#x6574;&#x8303;&#x56F4;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x8FBE;&#x6210;&#x4EA7;&#x54C1;&#x76EE;&#x6807;&#x3002;</p>
<p> &#x9700;&#x6C42;&#x9886;&#x57DF;&#x6709;&#x4E00;&#x4EFD;&#x9886;&#x57DF;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x8BE5;&#x9886;&#x57DF;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5176;&#x5B9E;&#x4E0E;&#x9879;&#x76EE;&#x5E76;&#x65E0;&#x4E0D;&#x540C;&#xFF0C;&#x9879;&#x76EE;&#x4E5F;&#x662F;&#x5305;&#x542B;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x9879;&#x76EE;&#x7531;&#x4E34;&#x65F6;&#x7684;&#x9879;&#x76EE;&#x7EC4;&#x6765;&#x505A;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x5219;&#x7531;&#x82E5;&#x5E72;&#x957F;&#x671F;&#x7A33;&#x5B9A;&#x7684;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7EC4;&#x6210;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x53EA;&#x8986;&#x76D6;&#x4E86;&#x90E8;&#x5206;&#x9886;&#x57DF;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x9700;&#x5176;&#x5B83;&#x6280;&#x672F;&#x9886;&#x57DF;&#x7684;&#x5DE5;&#x4F5C;&#x4ECD;&#x7136;&#x4EE5;&#x9879;&#x76EE;&#x7684;&#x65B9;&#x5F0F;&#x7BA1;&#x7406;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x4EEC;&#x4E5F;&#x88AB;&#x5305;&#x542B;&#x5728;&#x540C;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x91CC;&#x3002;</p>
</li>
<li><p>&#x7279;&#x6027;&#x56E2;&#x961F;</p>
<p> &#x91C7;&#x7528;&#x201C;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x201D;&#x65B9;&#x5F0F;&#x7EC4;&#x5EFA;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x672C;&#x610F;&#x662F;&#x8981;&#x8DE8;&#x9700;&#x8981;&#x7684;&#x6240;&#x6709;&#x6280;&#x672F;&#x9886;&#x57DF;&#xFF08;&#x89C1;&#x4E0B;&#x56FE;&#x865A;&#x7EBF;&#x6240;&#x793A;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x8FD9;&#x6B21;&#x53D8;&#x9769;&#x4E2D;&#x5F88;&#x4E0D;&#x987A;&#x5229;&#xFF0C;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x6700;&#x540E;&#x5F62;&#x6210;&#x7684;&#x201C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x201D;&#x53EA;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x9886;&#x57DF;&#xFF08;UP / &#x7528;&#x6237;&#x9762;&#xFF09;&#xFF0C;&#x5176;&#x4F59;&#x6280;&#x672F;&#x9886;&#x57DF;&#xFF08;O&amp;M / &#x8FD0;&#x7EF4;&#x3001;CP / &#x63A7;&#x5236;&#x9762;&#x3001;&#x786C;&#x4EF6;&#x5E73;&#x53F0;&#xFF09;&#x90FD;&#x6CA1;&#x6709;&#x88AB;&#x96C6;&#x6210;&#x5230;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x4EE5;&#x4F20;&#x7EDF;&#x9879;&#x76EE;&#x7EC4;&#x7684;&#x65B9;&#x5F0F;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x53EA;&#x662F;&#x7EC4;&#x5EFA;&#x4E86;4&#x4E2A;&#x5728;UP&#x6280;&#x672F;&#x9886;&#x57DF;&#x5185;&#x7684;&#x8DE8;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#xFF08;&#x89C1;&#x4E0B;&#x56FE;&#x5B9E;&#x7EBF;&#x6240;&#x793A;&#xFF09;&#x3002;</p>
<p> <img src="NokiaTeamRedesign.jpg" alt=""></p>
<p> &#x5373;&#x4F7F;&#x5BF9;&#x4E8E;UP&#x6280;&#x672F;&#x9886;&#x57DF;&#x5185;&#x7684;&#x201C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6CA1;&#x6709;&#x6253;&#x7834;&#x4E4B;&#x524D;&#x7684;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x52A0;&#x4EE5;&#x91CD;&#x7EC4;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x5728;&#x5176;&#x57FA;&#x7840;&#x4E0A;&#x52A0;&#x4EE5;&#x6269;&#x5C55;&#x3002;SM&#x5728;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x65F6;&#x5C31;&#x5DF2;&#x5B58;&#x5728;&#xFF0C;&#x540C;&#x65F6;&#x4FDD;&#x7559;&#x4E86;&#x8D1F;&#x8D23;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7684;&#x76F4;&#x7EBF;&#x7ECF;&#x7406;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x4E00;&#x5BFC;&#x5165;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x7B56;&#x7565;&#x8FC7;&#x4E8E;&#x4FDD;&#x5B88;&#xFF0C;&#x65B0;&#x7684;&#x56E2;&#x961F;&#x8BBE;&#x8BA1;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x5B9E;&#x73B0;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x3002;</p>
<p> &#x56E2;&#x961F;&#x5728;&#x6269;&#x5C55;&#x7EC4;&#x4EF6;&#x6280;&#x80FD;&#x4EE5;&#x5728;UP&#x8303;&#x56F4;&#x5185;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x4EA4;&#x4ED8;&#x4E0A;&#x9762;&#x505A;&#x51FA;&#x4E86;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x56E2;&#x961F;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x4E0D;&#x5145;&#x5206;&#x5BFC;&#x81F4;&#x4E8B;&#x500D;&#x529F;&#x534A;&#x3002;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x91CC;&#x7684;&#x6761;&#x76EE;&#x662F;&#x5BA2;&#x6237;&#x89C6;&#x89D2;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x8FD9;&#x5BF9;&#x4FC3;&#x8FDB;&#x201C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x201D;&#x6269;&#x5C55;&#x6280;&#x80FD;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x5F53;&#x67D0;&#x4E2A;&#x8FED;&#x4EE3;&#x9700;&#x8981;&#x6269;&#x5C55;&#x8BB8;&#x591A;&#x6280;&#x80FD;&#x65F6;&#xFF0C;&#x56E2;&#x961F;&#x4E4B;&#x95F4;&#x4F1A;&#x534F;&#x5546;&#x5B89;&#x6392;&#x65C5;&#x884C;&#x8005;&#x3002;&#x65C5;&#x884C;&#x8005;&#x4F1A;&#x4ECE;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x5168;&#x804C;&#x52A0;&#x5165;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4EE5;&#x5E2E;&#x52A9;&#x53E6;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x6784;&#x5EFA;&#x7F3A;&#x5931;&#x7684;&#x6280;&#x80FD;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x662F;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x5F62;&#x6210;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x7684;&#x5171;&#x8BC6;&#x4E0D;&#x591F;&#xFF0C;&#x4E00;&#x65E6;&#x4EA4;&#x4ED8;&#x538B;&#x529B;&#x53D8;&#x5927;&#xFF0C;&#x5C31;&#x4F1A;&#x503E;&#x5411;&#x4E8E;&#x7531;&#x65C5;&#x884C;&#x8005;&#x76F4;&#x63A5;&#x628A;&#x4ED6;&#x719F;&#x6089;&#x7684;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x7ED9;&#x505A;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x9000;&#x5316;&#x4E3A;&#x4F20;&#x7EDF;&#x9879;&#x76EE;&#x7EC4;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
</li>
<li><p>&#x8FED;&#x4EE3;&#x5B8C;&#x6210;</p>
<p> &#x867D;&#x7136;&#x9700;&#x6C42;&#x5728;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x4E2D;&#x6309;&#x8FED;&#x4EE3;&#x6765;&#x8BA1;&#x5212;&#xFF0C;&#x56E0;&#x4E3A;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x5E76;&#x6CA1;&#x6709;&#x76F8;&#x5E94;&#x5730;&#x7A7F;&#x900F;&#xFF0C;&#x5404;&#x6280;&#x672F;&#x9886;&#x57DF;&#x4E4B;&#x95F4;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x7ECF;&#x5E38;&#x65E0;&#x6CD5;&#x540C;&#x6B65;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FED;&#x4EE3;&#x5185;&#x5F88;&#x96BE;&#x771F;&#x6B63;&#x7AEF;&#x5230;&#x7AEF;&#x505A;&#x5230;&#x5B8C;&#x6210;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x4E86;&#x57FA;&#x4E8E;&#x786C;&#x4EF6;&#x539F;&#x578B;&#x3001;&#x5BF9;&#x5176;&#x5B83;&#x6280;&#x672F;&#x9886;&#x57DF;&#x7684;&#x7EC4;&#x4EF6;&#x6253;&#x6869;&#x7B49;&#x65B9;&#x5F0F;&#x6765;&#x63A8;&#x8FDB;&#x7279;&#x6027;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x8FED;&#x4EE3;&#x5B8C;&#x6210;&#x7684;&#x4EA4;&#x4ED8;&#x540E;&#x7EED;&#x4ECD;&#x9700;&#x8F83;&#x957F;&#x7684;&#x7A33;&#x5B9A;&#x671F;&#x624D;&#x80FD;&#x53D1;&#x5E03;&#x3002;&#x8FD9;&#x8FDB;&#x4E00;&#x6B65;&#x6307;&#x51FA;&#x4E86;&#x5C31;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x800C;&#x8A00;&#x6211;&#x4EEC;&#x6240;&#x505A;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x4E0A;&#x7684;&#x4E0D;&#x8DB3;&#x3002;</p>
</li>
</ol>
<hr>
<p>&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x6D89;&#x53CA;&#x7684;&#x4E3B;&#x8981;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x9879;&#x3002;</p>
<p><img src="NokiaProductSummary.jpg" alt=""></p>
<h2 id="4-x&#x516C;&#x53F8;&#xFF08;&#x4EA7;&#x54C1;&#xFF09;">4. X&#x516C;&#x53F8;&#xFF08;&#x4EA7;&#x54C1;&#xFF09;</h2>
<h3 id="41-&#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;">4.1 &#x80CC;&#x666F;&#x548C;&#x76EE;&#x6807;</h3>
<p>&#x8FD9;&#x662F;&#x6211;&#x4F5C;&#x4E3A;&#x5916;&#x90E8;&#x54A8;&#x8BE2;&#x5E08;&#x53C2;&#x4E0E;&#x7684;&#x6700;&#x8FD1;&#x4E00;&#x4E2A;&#x5B9E;&#x4F8B;&#xFF0C;&#x53D1;&#x751F;&#x5728;2017-2018&#x5E74;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4ECD;&#x5728;&#x7EE7;&#x7EED;&#x3002;X&#x516C;&#x53F8;&#x662F;&#x4E00;&#x5BB6;&#x7535;&#x68AF;&#x7269;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x7684;&#x521B;&#x4E1A;&#x516C;&#x53F8;&#xFF0C;&#x4EA7;&#x54C1;&#x7814;&#x53D1;&#x7684;&#x89C4;&#x6A21;&#x4ECE;&#x51E0;&#x5341;&#x4EBA;&#x589E;&#x957F;&#x5230;&#x73B0;&#x5728;&#x7684;&#x4E00;&#x767E;&#x591A;&#x4EBA;&#x3002;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x5728;&#x4EA7;&#x54C1;&#x7814;&#x53D1;&#x8303;&#x56F4;&#x5185;&#x8FDB;&#x884C;&#xFF0C;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x8BE5;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x76F8;&#x5BF9;&#x6210;&#x719F;&#xFF0C;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x5219;&#x5904;&#x5728;&#x63A2;&#x7D22;&#x671F;&#x3002;&#x63A2;&#x7D22;&#x671F;&#x7684;&#x4E1A;&#x52A1;&#x8981;&#x6C42;&#x7EC4;&#x7EC7;&#x6709;&#x5F88;&#x597D;&#x7684;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x800C;&#x6210;&#x719F;&#x671F;&#x7684;&#x4E1A;&#x52A1;&#x4E5F;&#x8981;&#x6C42;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x5C3D;&#x53EF;&#x80FD;&#x77ED;&#x3002;</p>
<h3 id="42-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;">4.2 &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;</h3>
<p>&#x8FED;&#x4EE3;&#x5F00;&#x53D1;&#x662F;&#x4F18;&#x5316;&#x9002;&#x5E94;&#x6027;&#x548C;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x7684;&#x5173;&#x952E;&#x5B9E;&#x8DF5;&#x3002;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x6709;&#x52A9;&#x4E8E;&#x5168;&#x5C40;&#x4F18;&#x5316;&#x8C03;&#x6574;&#xFF1B;&#x800C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x6709;&#x52A9;&#x4E8E;&#x7F29;&#x77ED;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x7684;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x3002;&#x540C;&#x65F6;&#x7531;&#x4E8E;&#x662F;&#x7269;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#xFF0C;&#x6D89;&#x53CA;&#x786C;&#x4EF6;&#x8BBE;&#x5907;&#x548C;&#x7B97;&#x6CD5;&#xFF0C;&#x56E0;&#x6B64;&#x5F62;&#x6210;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#x7ED9;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x9650;&#x5236;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x662F;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x5728;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x7684;&#x5448;&#x73B0;&#x3002;</p>
<ol>
<li><p>&#x4EA7;&#x54C1;&#x5B9A;&#x4E49;</p>
<p> &#x5230;&#x5E95;&#x6211;&#x4EEC;&#x6709;&#x51E0;&#x4E2A;&#x4EA7;&#x54C1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x590D;&#x6742;&#x5E76;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4ECE;&#x9002;&#x5E94;&#x6027;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x5BBD;&#x6CDB;&#x7684;&#x4EA7;&#x54C1;&#x5B9A;&#x4E49;&#x66F4;&#x80FD;&#x4FDD;&#x6301;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x6BD4;&#x5982;&#x67D0;&#x5757;&#x4E1A;&#x52A1;&#x66F4;&#x5177;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5BB9;&#x6613;&#x5730;&#x5C06;&#x4E0E;&#x4E4B;&#x76F8;&#x5173;&#x7684;&#x9700;&#x6C42;&#x63D0;&#x9AD8;&#x4F18;&#x5148;&#x7EA7;&#x3002;&#x4F46;&#x662F;&#x6BCF;&#x4E2A;&#x4EA7;&#x54C1;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x4EA7;&#x54C1;&#x95F4;&#x7684;&#x8C03;&#x6574;&#x4F1A;&#x6BD4;&#x4EA7;&#x54C1;&#x5185;&#x7684;&#x8C03;&#x6574;&#x66F4;&#x4E3A;&#x56F0;&#x96BE;&#x3002;&#x901A;&#x5E38;&#x4EA7;&#x54C1;&#x95F4;&#x7684;&#x8C03;&#x6574;&#x5C5E;&#x4E8E;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7BA1;&#x7406;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x5B83;&#x7684;&#x8C03;&#x6574;&#x5468;&#x671F;&#x901A;&#x5E38;&#x662F;&#x6BD4;&#x8F83;&#x957F;&#x7684;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x8BE5;&#x7EC4;&#x7EC7;&#x6240;&#x6709;&#x7684;&#x4E1A;&#x52A1;&#x5B9A;&#x4E49;&#x4E3A;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#xFF0C;&#x7136;&#x800C;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x65B9;&#x9762;&#x7684;&#x8003;&#x8651;&#x3002;</p>
<p> &#x8BE5;&#x7EC4;&#x7EC7;&#x603B;&#x5171;&#x6709;&#x56DB;&#x5757;&#x4E1A;&#x52A1;&#xFF1A;</p>
<ul>
<li>ABC&#x662F;&#x5B89;&#x88C5;&#x5728;&#x7535;&#x68AF;&#x4E0A;&#x7684;&#x8BBE;&#x5907;&#xFF0C;&#x76D1;&#x63A7;&#x7535;&#x68AF;&#x7684;&#x8FD0;&#x884C;&#x72B6;&#x51B5;&#x5E76;&#x4EA7;&#x751F;&#x544A;&#x8B66;&#xFF0C;&#x6BD4;&#x5982;&#x56F0;&#x4EBA;&#x544A;&#x8B66;&#x3001;&#x6545;&#x969C;&#x544A;&#x8B66;&#x7B49;&#x3002;</li>
<li>&#x653F;&#x5E9C;&#x6551;&#x63F4;&#x662F;&#x548C;ABC&#x8FDE;&#x63A5;&#x7684;&#x6551;&#x63F4;&#x5E73;&#x53F0;&#xFF0C;&#x7531;ABC&#x548C;&#x5176;&#x5B83;&#x65B9;&#x5F0F;&#x4EA7;&#x751F;&#x7684;&#x544A;&#x8B66;&#x4FC3;&#x53D1;&#x5904;&#x7F6E;&#x6D41;&#x7A0B;&#x3002;</li>
<li>&#x7269;&#x4E1A;&#x7BA1;&#x7406;&#x662F;&#x7535;&#x68AF;&#x7BA1;&#x7406;&#x5EF6;&#x4F38;&#x51FA;&#x6765;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x9664;&#x4E86;&#x7535;&#x68AF;&#x7BA1;&#x7406;&#x6BD4;&#x5982;&#x7EF4;&#x4FDD;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x5176;&#x5B83;&#x7269;&#x4E1A;&#x5E94;&#x7528;&#x573A;&#x666F;&#x3002;</li>
<li><p>&#x5E7F;&#x544A;&#x662F;&#x57FA;&#x4E8E;ABC&#x8BBE;&#x5907;&#x5C4F;&#x5E55;&#x7684;&#x5E7F;&#x544A;&#x6295;&#x653E;&#x3002;</p>
<p>&#x8FD9;&#x51E0;&#x5757;&#x4E1A;&#x52A1;&#x5404;&#x5177;&#x7279;&#x5F81;&#xFF0C;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x5BF9;&#x4EA7;&#x54C1;&#x548C;&#x7814;&#x53D1;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#x9700;&#x8981;&#x3002;&#x51E0;&#x5757;&#x4E1A;&#x52A1;&#x7684;&#x6210;&#x719F;&#x5EA6;&#x4E5F;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;ABC&#x548C;&#x653F;&#x5E9C;&#x6551;&#x63F4;&#x76F8;&#x5BF9;&#x6210;&#x719F;&#xFF0C;&#x800C;&#x7269;&#x4E1A;&#x7BA1;&#x7406;&#x548C;&#x5E7F;&#x544A;&#x5219;&#x5904;&#x4E8E;&#x63A2;&#x7D22;&#x671F;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x91C7;&#x7528;&#x66F4;&#x4E3A;&#x72ED;&#x7A84;&#x7684;&#x4EA7;&#x54C1;&#x5B9A;&#x4E49;&#x3002;</p>
</li>
</ul>
</li>
<li><p>&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;</p>
<p> &#x8FED;&#x4EE3;&#x4EA4;&#x4ED8;&#x672C;&#x6765;&#x662F;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;ABC&#x6D89;&#x53CA;&#x786C;&#x4EF6;&#x548C;&#x7B97;&#x6CD5;&#x5DE5;&#x4F5C;&#xFF0C;&#x5176;&#x5468;&#x671F;&#x90FD;&#x8F83;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x91C7;&#x7528;&#x4E86;&#x8FED;&#x4EE3;&#x548C;&#x9879;&#x76EE;&#x5E76;&#x5B58;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x5BF9;ABC&#x7684;&#x90E8;&#x5206;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x91C7;&#x7528;&#x4E86;&#x9879;&#x76EE;&#x6A21;&#x5F0F;&#xFF0C;&#x5176;&#x4F59;&#x5219;&#x57FA;&#x672C;&#x90FD;&#x91C7;&#x7528;&#x8FED;&#x4EE3;&#x6A21;&#x5F0F;&#x3002;</p>
<p> &#x8FED;&#x4EE3;&#x6A21;&#x5F0F;&#x57FA;&#x4E8E;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x6709;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF1F;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x7684;&#x4EFD;&#x6570;&#x8D8A;&#x5C11;&#xFF0C;&#x6211;&#x4EEC;&#x8D8A;&#x80FD;&#x5168;&#x5C40;&#x4F18;&#x5316;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x5BF9;&#x56E2;&#x961F;&#x7684;&#x6280;&#x80FD;&#x5E7F;&#x5EA6;&#x6709;&#x8D8A;&#x9AD8;&#x7684;&#x8981;&#x6C42;&#x3002;&#x6211;&#x4EEC;&#x57FA;&#x4E8E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x4EE5;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x6709;&#x4E00;&#x4EFD;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x4F5C;&#x4E3A;&#x8D77;&#x70B9;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x5F00;&#x59CB;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EA7;&#x54C1;&#x5EFA;&#x7ACB;&#x4E00;&#x4EFD;&#x6574;&#x4F53;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x5173;&#x952E;&#x662F;&#x6574;&#x4F53;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x4E0D;&#x662F;&#x5404;&#x4E2A;&#x56E2;&#x961F;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x7684;&#x53E0;&#x52A0;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x6574;&#x4F53;&#x6700;&#x5927;&#x5316;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#x7684;&#x89C6;&#x89D2;&#x5F97;&#x51FA;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#x3002;&#x5F53;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x6709;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x4FC3;&#x53D1;&#x601D;&#x8003;&#x548C;&#x8BA8;&#x8BBA;&#xFF0C;&#x662F;&#x5426;&#x8BA9;&#x56E2;&#x961F;&#x6269;&#x5C55;&#x4E13;&#x4E1A;&#x4EE5;&#x80FD;&#x6309;&#x5168;&#x5C40;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x6765;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E00;&#x53D8;&#x9769;&#x7B56;&#x7565;&#x662F;&#x5207;&#x5B9E;&#x53EF;&#x884C;&#x7684;&#xFF0C;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x7684;&#x4EFD;&#x6570;&#x5728;&#x9010;&#x6B65;&#x51CF;&#x5C11;&#x3002;</p>
</li>
<li><p>&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;</p>
<p> &#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x4E2D;&#x7684;&#x6761;&#x76EE;&#x662F;&#x5BA2;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x6709;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x624D;&#x80FD;&#x72EC;&#x7ACB;&#x7684;&#x5B8C;&#x6210;&#x4EA4;&#x4ED8;&#x3002;&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x7279;&#x6027;&#x56E2;&#x961F;&#x80FD;&#x6539;&#x52A8;&#x6240;&#x6709;&#x7684;&#x7EC4;&#x4EF6;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x505A;&#x8981;&#x6C42;&#x7684;&#x6280;&#x80FD;&#x5E7F;&#x5EA6;&#x4E5F;&#x6700;&#x9AD8;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6709;&#x4E9B;&#x7EC4;&#x4EF6;&#x5DF2;&#x7ECF;&#x76F8;&#x5BF9;&#x6210;&#x719F;&#xFF0C;&#x7279;&#x6027;&#x5F00;&#x53D1;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x5B83;&#x4EEC;&#x5927;&#x7684;&#x6539;&#x52A8;&#xFF0C;&#x800C;&#x76F8;&#x5173;&#x6280;&#x80FD;&#x7684;&#x5E7F;&#x5EA6;&#x5B66;&#x4E60;&#x6210;&#x672C;&#x53C8;&#x6BD4;&#x8F83;&#x9AD8;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x7ED3;&#x5408;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x521B;&#x5EFA;&#x8DE8;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x8BA9;&#x56E2;&#x961F;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x4EA4;&#x4ED8;&#x7279;&#x6027;&#x3002;&#x5728;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#x9700;&#x8981;&#x591A;&#x56E2;&#x961F;&#x534F;&#x540C;&#x65F6;&#xFF0C;&#x8BE5;&#x7279;&#x6027;&#x9700;&#x6C42;&#x53EA;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x8FED;&#x4EE3;&#x5F85;&#x529E;&#x5217;&#x8868;&#x4E2D;&#xFF0C;&#x8BE5;&#x56E2;&#x961F;&#x9700;&#x8981;&#x627F;&#x62C5;&#x8D77;&#x7AEF;&#x5230;&#x7AEF;&#x4EA4;&#x4ED8;&#x7279;&#x6027;&#x7684;&#x804C;&#x8D23;&#x3002;</p>
<p> &#x8003;&#x8651;&#x5230;&#x56E2;&#x961F;&#x6210;&#x5458;&#x548C;&#x7EC4;&#x7EC7;&#x7684;&#x6210;&#x719F;&#x5EA6;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4ECD;&#x7136;&#x7531;TL&#xFF08;Team Leader&#xFF09;&#x8D1F;&#x8D23;&#xFF0C;&#x5E76;&#x6C47;&#x62A5;&#x7ED9;&#x7EDF;&#x4E00;&#x7684;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x3002;ABC&#x56E0;&#x4E3A;&#x91C7;&#x7528;&#x9879;&#x76EE;&#x548C;&#x8FED;&#x4EE3;&#x5E76;&#x5B58;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x7684;&#x6D4B;&#x8BD5;&#x804C;&#x80FD;&#x4F9D;&#x7136;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x5C3D;&#x91CF;&#x8BA9;&#x6D4B;&#x8BD5;&#x4EBA;&#x5458;&#x7A33;&#x5B9A;&#x5730;&#x52A0;&#x5165;&#x5230;&#x67D0;&#x4E00;&#x4E2A;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;</p>
</li>
<li><p>&#x8FED;&#x4EE3;&#x5B8C;&#x6210;</p>
<p> &#x8FED;&#x4EE3;&#x5B8C;&#x6210;&#x662F;&#x63D0;&#x5347;&#x9002;&#x5E94;&#x6027;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x73B0;&#x72B6;&#x662F;&#x8FED;&#x4EE3;&#x7ECF;&#x5E38;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x5B8C;&#x6210;&#x3002;&#x5C3D;&#x7BA1;&#x4E5F;&#x6709;&#x4E9B;&#x56E2;&#x961F;&#x80FD;&#x5728;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x7ED3;&#x675F;&#x53D1;&#x5E03;&#x7248;&#x672C;&#xFF0C;&#x7248;&#x672C;&#x8D28;&#x91CF;&#x5374;&#x4E0D;&#x591F;&#x597D;&#x3002;&#x8FED;&#x4EE3;&#x53D1;&#x5E03;&#x540E;&#x7684;&#x53CD;&#x9988;&#x6709;&#x4E24;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x8D28;&#x91CF;&#xFF0C;&#x901A;&#x8FC7;&#x5BA2;&#x6237;&#x7F3A;&#x9677;&#x80FD;&#x6709;&#x6240;&#x53CD;&#x6620;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4EF7;&#x503C;&#xFF0C;&#x901A;&#x8FC7;&#x4E1A;&#x52A1;&#x5EA6;&#x91CF;&#x80FD;&#x6709;&#x6240;&#x53CD;&#x6620;&#x3002;&#x5EFA;&#x7ACB;&#x8FD9;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x53CD;&#x9988;&#x5E76;&#x4EE5;&#x6B64;&#x6307;&#x5BFC;&#x6211;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x8C03;&#x6574;&#x662F;&#x5B9E;&#x73B0;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x7684;&#x5173;&#x952E;&#x3002;</p>
</li>
</ol>
<hr>
<p>&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x8FD9;&#x4E2A;&#x5B9E;&#x4F8B;&#x4E2D;&#x6D89;&#x53CA;&#x7684;&#x4E3B;&#x8981;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x9879;&#x3002;</p>
<p><img src="XzlProductSummary.jpg" alt=""></p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x4EE5;&#x4E0A;&#x56DB;&#x4E2A;&#x5B9E;&#x4F8B;&#x7684;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="OverallSummary.jpg" alt=""></p>
<p>&#x901A;&#x8FC7;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#xFF0C;&#x6211;&#x4EEC;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x5F53;&#x4E0B;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x56F4;&#x7ED5;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x6765;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x672C;&#x4E66;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x6765;&#x6307;&#x5BFC;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x6709;&#x7528;&#x601D;&#x8DEF;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十章 组织设计和变革实战","level":"1.5.1","depth":2,"previous":{"title":"第四部分 结论","level":"1.5","depth":1,"ref":"","articles":[{"title":"第十章 组织设计和变革实战","level":"1.5.1","depth":2,"path":"Chapter10/OrganizationalDesignAndChangeInTheField.md","ref":"Chapter10/OrganizationalDesignAndChangeInTheField.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter10/OrganizationalDesignAndChangeInTheField.md","mtime":"2019-01-30T08:41:27.120Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-30T12:51:04.814Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

