
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第九章 实施组织变革 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../Chapter8/UnderstandOrganizationalChange.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.html">
            
                <a href="../Chapter2/SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.html">
            
                <a href="../Chapter5/PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.html">
            
                <a href="../Chapter7/ManagementDesignChoices.html">
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.html">
            
                <a href="../Chapter8/UnderstandOrganizationalChange.html">
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="ImplementOrganizationalChange.html">
            
                <a href="ImplementOrganizationalChange.html">
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.html">
            
                <a href="../Chapter10/OrganizationalDesignAndChangeInTheField.html">
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第九章 实施组织变革</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E5D;&#x7AE0;-&#x5B9E;&#x65BD;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;">&#x7B2C;&#x4E5D;&#x7AE0; &#x5B9E;&#x65BD;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;</h1>
<p>&#x5728;&#x4E0A;&#x4E00;&#x7AE0;&#x4E2D;&#x6211;&#x4EEC;&#x900F;&#x8FC7;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x89C6;&#x89D2;&#x7406;&#x89E3;&#x4E86;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#x5C06;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x5206;&#x6790;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x5B9E;&#x65BD;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h2 id="1-&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;">1. &#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;</h2>
<p>&#x6211;&#x4EEC;&#x5148;&#x6765;&#x8BA8;&#x8BBA;&#x5728;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x53D8;&#x9769;&#xFF1A;&#x7B80;&#x5316;&#x4EE5;&#x6269;&#x5927;&#x7EC4;&#x7EC7;&#x3002;&#x5B83;&#x610F;&#x5473;&#x7740;&#x901A;&#x8FC7;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x6765;&#x83B7;&#x5F97;&#x654F;&#x6377;&#x6027;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;LeSS&#x7684;&#x6838;&#x5FC3;&#x601D;&#x8DEF;&#x3002;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x662F;&#x51CF;&#x5C11;&#x89D2;&#x8272;&#xFF0C;&#x56E0;&#x4E3A;&#x8D8A;&#x591A;&#x89D2;&#x8272;&#x5BFC;&#x81F4;&#x56E2;&#x961F;&#x8D8A;&#x4E0D;&#x62C5;&#x8D23;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x7EC4;&#x7EC7;&#x6269;&#x5927;&#x65F6;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x89D2;&#x8272;&#x662F;&#x4E2A;&#x87BA;&#x65CB;&#x5760;&#x843D;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x89D2;&#x8272;&#x662F;&#x7ECF;&#x7406;&#x548C;&#x4E13;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x5206;&#x522B;&#x770B;&#x5B83;&#x4EEC;&#x80CC;&#x540E;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h3 id="11-&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7ECF;&#x7406;">1.1 &#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7ECF;&#x7406;</h3>
<p>&#x82CF;&#x65AF;&#x535A;&#x58EB;<a href="https://www.amazon.cn/dp/0007173121" target="_blank">&#x300A;&#x5E78;&#x8FD0;&#x7684;&#x5BB6;&#x4F19;&#x300B;</a>&#x4E66;&#x4E2D;&#x63CF;&#x7ED8;&#x7684;&#x770B;&#x8702;&#x4EBA;&#x662F;&#x5BF9;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7ECF;&#x7406;&#x7684;&#x6700;&#x597D;&#x6CE8;&#x89E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x589E;&#x957F;&#xFF01;</p>
<p><img src="MoreManagers.jpg" alt=""></p>
<p>&#x8FD9;&#x79CD;&#x81EA;&#x6211;&#x589E;&#x5F3A;&#x7684;&#x7279;&#x6027;&#x5448;&#x73B0;&#x5728;&#x4EE5;&#x4E0B;&#x52A8;&#x6001;&#x4E2D;&#x3002;</p>
<p><img src="ManagementControl.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x52A0;&#x5F3A;&#x7BA1;&#x7406;&#x63A7;&#x5236;&#x4EE5;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7EE9;&#x6548;</p>
<p>&#x5F53;&#x53D1;&#x73B0;&#x7EE9;&#x6548;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x7ECF;&#x7406;&#x4EE5;&#x52A0;&#x5F3A;&#x63A7;&#x5236;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x5347;&#x5B9E;&#x9645;&#x7EE9;&#x6548;&#xFF0C;&#x4F7F;&#x5F97;&#x7EE9;&#x6548;&#x5DEE;&#x8DDD;&#x7F29;&#x5C0F;&#x3002;</p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7BA1;&#x7406;&#x63A7;&#x5236;&#x51CF;&#x5C11;&#x52A8;&#x529B;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x7EE9;&#x6548;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x52A0;&#x5F3A;&#x4E86;&#x7BA1;&#x7406;&#x63A7;&#x5236;&#xFF0C;&#x771F;&#x6B63;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x5185;&#x9A71;&#x529B;&#x5374;&#x9010;&#x6E10;&#x964D;&#x4F4E;&#xFF0C;&#x8FDB;&#x800C;&#x964D;&#x4F4E;&#x5B9E;&#x9645;&#x7EE9;&#x6548;&#x3002;&#x4F5C;&#x4E3A;&#x54CD;&#x5E94;&#xFF0C;&#x6211;&#x4EEC;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7ECF;&#x7406;&#x548C;&#x66F4;&#x591A;&#x63A7;&#x5236;&#x3002;</p>
<p>B1/R1&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x4E86;&#x7ECF;&#x7406;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x87BA;&#x65CB;&#x5760;&#x843D;&#x3002;</p>
<p>&#x5F53;&#x7EC4;&#x7EC7;&#x6269;&#x5927;&#x65F6;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7ECF;&#x7406;&#x5C31;&#x66F4;&#x4E3A;&#x81EA;&#x7136;&#x4E86;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4EE5;&#x4E0B;&#x52A8;&#x6001;&#x3002;</p>
<p><img src="ManagementLoad.jpg" alt=""></p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x589E;&#x52A0;&#x7ECF;&#x7406;&#x6570;&#x76EE;&#x4EE5;&#x964D;&#x4F4E;&#x7BA1;&#x7406;&#x8D1F;&#x8F7D;</p>
<p>&#x5F53;&#x7EC4;&#x7EC7;&#x6269;&#x5927;&#x65F6;&#xFF0C;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x7BA1;&#x7406;&#x7684;&#x4EBA;&#x6570;&#x53D8;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x7BA1;&#x7406;&#x8D1F;&#x8F7D;&#x53D8;&#x9AD8;&#x3002;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x5B9E;&#x9645;&#x7EE9;&#x6548;&#x7684;&#x964D;&#x4F4E;&#x548C;&#x7EE9;&#x6548;&#x5DEE;&#x8DDD;&#x7684;&#x53D8;&#x5927;&#x3002;&#x4F5C;&#x4E3A;&#x54CD;&#x5E94;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x7ECF;&#x7406;&#xFF0C;&#x4F7F;&#x5F97;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x7BA1;&#x7406;&#x7684;&#x4EBA;&#x6570;&#x53D8;&#x5C11;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x964D;&#x4F4E;&#x4E86;&#x7BA1;&#x7406;&#x8D1F;&#x8F7D;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x5347;&#x5B9E;&#x9645;&#x7EE9;&#x6548;&#xFF0C;&#x7F29;&#x5C0F;&#x7EE9;&#x6548;&#x5DEE;&#x8DDD;&#x3002;</p>
<p><strong>R2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7ECF;&#x7406;&#x4EEC;&#x4EA7;&#x751F;&#x58C1;&#x5792;</p>
<p>&#x7ECF;&#x7406;&#x8D8A;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4EA7;&#x751F;&#x7684;&#x58C1;&#x5792;&#x6548;&#x5E94;&#x4E5F;&#x8D8A;&#x5F3A;&#x3002;&#x58C1;&#x5792;&#x6548;&#x5E94;&#x662F;&#x6307;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x4E3A;&#x4E86;&#x7BA1;&#x7406;&#x63A7;&#x5236;&#x548C;&#x5E94;&#x5BF9;&#x95EE;&#x8D23;&#x5404;&#x81EA;&#x5F3A;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x58C1;&#x5792;&#x3002;&#x8FD9;&#x53C8;&#x5BFC;&#x81F4;&#x7BA1;&#x7406;&#x8D1F;&#x8F7D;&#x589E;&#x52A0;&#xFF0C;&#x5B9E;&#x9645;&#x7EE9;&#x6548;&#x964D;&#x4F4E;&#x3002;&#x4F5C;&#x4E3A;&#x54CD;&#x5E94;&#xFF0C;&#x6211;&#x4EEC;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7ECF;&#x7406;&#x3002;&#x5B83;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x589E;&#x5F3A;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p><strong>R3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7ECF;&#x7406;&#x4EEC;&#x62DB;&#x4EBA;</p>
<p>&#x7ECF;&#x7406;&#x8D8A;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x62DB;&#x7684;&#x4EBA;&#x4E5F;&#x503E;&#x5411;&#x4E8E;&#x8D8A;&#x591A;&#x3002;&#x4ECE;&#x800C;&#x7EC4;&#x7EC7;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5927;&#xFF0C;&#x6BCF;&#x4E2A;&#x7ECF;&#x7406;&#x7BA1;&#x7406;&#x7684;&#x4EBA;&#x6570;&#x53C8;&#x53D8;&#x591A;&#x4E86;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x7BA1;&#x7406;&#x8D1F;&#x8F7D;&#x518D;&#x6B21;&#x589E;&#x52A0;&#xFF0C;&#x5B9E;&#x9645;&#x7EE9;&#x6548;&#x964D;&#x4F4E;&#x3002;&#x4F5C;&#x4E3A;&#x54CD;&#x5E94;&#xFF0C;&#x6211;&#x4EEC;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7ECF;&#x7406;&#x3002;&#x5B83;&#x4E5F;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x589E;&#x5F3A;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>B2/R2&#x56DE;&#x8DEF;&#x548C;B2/R3&#x56DE;&#x8DEF;&#x90FD;&#x5F62;&#x6210;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x4E86;&#x4EBA;&#x5458;&#x548C;&#x7ECF;&#x7406;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x87BA;&#x65CB;&#x5760;&#x843D;&#x3002;</p>
<h3 id="12-&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E13;&#x5BB6;">1.2 &#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E13;&#x5BB6;</h3>
<p>&#x5F53;&#x7EC4;&#x7EC7;&#x6269;&#x5927;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4E13;&#x5BB6;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4EE5;&#x4E0B;&#x52A8;&#x6001;&#x3002;</p>
<p><img src="MoreSpecialists.jpg" alt=""></p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7EC6;&#x5206;&#x4E13;&#x4E1A;&#x4EE5;&#x964D;&#x4F4E;&#x80FD;&#x529B;&#x8981;&#x6C42;</p>
<p>&#x5F53;&#x53D1;&#x73B0;&#x80FD;&#x529B;&#x7F3A;&#x53E3;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7EC6;&#x5206;&#x589E;&#x52A0;&#x4E13;&#x4E1A;&#x6570;&#x76EE;&#xFF0C;&#x4ECE;&#x800C;&#x6709;&#x66F4;&#x591A;&#x4E13;&#x5BB6;&#x3002;&#x8FD9;&#x964D;&#x4F4E;&#x4E86;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x8981;&#x6C42;&#xFF0C;&#x4F7F;&#x5F97;&#x80FD;&#x529B;&#x7F3A;&#x53E3;&#x7F29;&#x5C0F;&#x3002;</p>
<p><strong>B4&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x589E;&#x52A0;&#x5B66;&#x4E60;&#x4EE5;&#x6539;&#x5584;&#x5B9E;&#x9645;&#x80FD;&#x529B;</p>
<p>&#x5F53;&#x53D1;&#x73B0;&#x80FD;&#x529B;&#x7F3A;&#x53E3;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x5B66;&#x4E60;&#xFF0C;&#x9010;&#x6E10;&#x6539;&#x5584;&#x6211;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x80FD;&#x529B;&#xFF0C;&#x4F7F;&#x5F97;&#x80FD;&#x529B;&#x7F3A;&#x53E3;&#x7F29;&#x5C0F;&#x3002;</p>
<p>B3/B4&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;&#x56E0;&#x4E3A;B4&#x56DE;&#x8DEF;&#x542B;&#x6709;&#x66F4;&#x591A;&#x5EF6;&#x8FDF;&#xFF0C;&#x6240;&#x4EE5;B3&#x56DE;&#x8DEF;&#x4F1A;&#x5360;&#x4E3B;&#x5BFC;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E13;&#x4E1A;&#x548C;&#x4E13;&#x5BB6;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;<a href="https://yihuode.io/articles/313" target="_blank">&#x201C;&#x8FC7;&#x5EA6;&#x4E13;&#x4E1A;&#x5316;&#x548C;&#x6D6A;&#x8D39;&#x6F5C;&#x80FD;&#x201D;</a>&#x4E2D;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x5173;&#x4E8E;&#x8BE5;&#x52A8;&#x6001;&#x3002;</p>
<p><strong>R4&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x4E13;&#x5BB6;&#x4EA7;&#x751F;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;</p>
<p>&#x5F53;&#x4E13;&#x5BB6;&#x53EA;&#x662F;&#x5DE5;&#x4F5C;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x53D8;&#x5316;&#x7684;&#x9700;&#x6C42;&#x4F1A;&#x9010;&#x6E10;&#x5728;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x4EA7;&#x751F;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;&#x3002;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;&#x89E6;&#x53D1;&#x62DB;&#x4EBA;&#x6216;&#x79FB;&#x4EBA;&#x5230;&#x8BE5;&#x7EC4;&#x7EC7;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x7EC4;&#x7EC7;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5927;&#x3002;&#x7EC4;&#x7EC7;&#x8D8A;&#x5927;&#xFF0C;&#x7EC6;&#x5206;&#x4E13;&#x4E1A;&#x8D8A;&#x591A;&#xFF0C;&#x4E13;&#x5BB6;&#x8D8A;&#x591A;&#x3002;&#x8FD9;&#x53C8;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x589E;&#x5F3A;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;<a href="https://yihuode.io/articles/302" target="_blank">&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x8D8A;&#x53D8;&#x8D8A;&#x5927;&#x201D;</a>&#x4E2D;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x5173;&#x4E8E;&#x8BE5;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x4E86;&#x4EBA;&#x5458;&#x548C;&#x4E13;&#x5BB6;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x87BA;&#x65CB;&#x5760;&#x843D;&#x3002;</p>
<hr>
<p>&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x610F;&#x5473;&#x7740;&#x6709;&#x66F4;&#x5C11;&#x7684;&#x89D2;&#x8272; - &#x66F4;&#x5C11;&#x7684;&#x7ECF;&#x7406;&#x548C;&#x4E13;&#x5BB6;&#x3002;&#x5F53;&#x7EC4;&#x7EC7;&#x6269;&#x5927;&#x65F6;&#x4E0D;&#x589E;&#x52A0;&#x7ECF;&#x7406;&#x548C;&#x4E13;&#x5BB6;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x5417;&#xFF1F;&#x662F;&#x5426;&#x6709;&#x5176;&#x5B83;&#x8DEF;&#x5F84;&#xFF1F;</p>
<p>&#x4E0D;&#x662F;&#x66F4;&#x591A;&#x7ECF;&#x7406;&#xFF0C;&#x800C;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x8BBE;&#x8BA1;&#x6210;&#x81EA;&#x7EC4;&#x7EC7;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x8BA9;&#x56E2;&#x961F;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x804C;&#x8D23;&#x6765;&#x4EA4;&#x4ED8;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#xFF0C;&#x4F7F;&#x5F97;&#x7ECF;&#x7406;&#x7684;&#x8D1F;&#x8F7D;&#x53D8;&#x4F4E;&#xFF1B;</li>
<li>&#x63D0;&#x5347;&#x7ECF;&#x7406;&#x5728;&#x6559;&#x6388;&#x548C;&#x8F85;&#x5BFC;&#x4E0A;&#x7684;&#x80FD;&#x529B;&#x3002;</li>
</ul>
<p>&#x4E0D;&#x662F;&#x66F4;&#x591A;&#x4E13;&#x5BB6;&#xFF0C;&#x800C;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x8BBE;&#x8BA1;&#x6210;&#x5177;&#x5907;&#x591A;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x8005;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6765;&#x9002;&#x5E94;&#x53D8;&#x5316;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4F7F;&#x5F97;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;&#x53D8;&#x5C0F;&#xFF1B;</li>
<li>&#x63D0;&#x5347;&#x4EA4;&#x53C9;&#x5B66;&#x4E60;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;</li>
</ul>
<p>&#x87BA;&#x65CB;&#x5760;&#x843D;&#x662F;&#x4E00;&#x6761;&#x8DEF;&#x5F84;&#xFF0C;&#x800C;&#x7B80;&#x5316;&#x4EE5;&#x6269;&#x5927;&#x7EC4;&#x7EC7;&#x662F;&#x53E6;&#x4E00;&#x6761;&#x8DEF;&#x5F84;&#x3002;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x8BA9;&#x6211;&#x5E2E;&#x52A9;&#x6269;&#x5927;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#xFF0C;&#x4F7F;&#x5176;&#x80FD;&#x4FDD;&#x6301;&#x654F;&#x6377;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;20&#x4EBA;&#x5DE6;&#x53F3;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x4F46;&#x662F;&#x51C6;&#x5907;&#x6269;&#x5927;&#x5230;50-100&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x5904;&#x4E8E;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#xFF0C;&#x8FD9;&#x662F;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF01;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;&#x662F;&#x5728;&#x5B83;&#x89C4;&#x6A21;&#x8FD8;&#x5C0F;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x89D2;&#x8272;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<h2 id="2-&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;">2. &#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;</h2>
<p>&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x8EAB;&#x5904;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5F88;&#x591A;&#x89D2;&#x8272;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C06;&#x9762;&#x4E34;&#x66F4;&#x5927;&#x7684;&#x6311;&#x6218;&#x6765;&#x5E94;&#x5BF9;&#x73B0;&#x6709;&#x89D2;&#x8272;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7ECF;&#x7406;&#x548C;&#x4E13;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x8BA8;&#x8BBA;&#x5728;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5982;&#x4F55;&#x51CF;&#x5C11;&#x5B83;&#x4EEC;&#x3002;</p>
<h3 id="21-&#x6CA1;&#x6709;&#x89D2;&#x8272;&#x5B89;&#x5168;">2.1 &#x6CA1;&#x6709;&#x89D2;&#x8272;&#x5B89;&#x5168;</h3>
<p>&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x6765;&#x8BA9;&#x56E2;&#x961F;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x8D23;&#x4EFB;&#xFF0C;&#x4ECE;&#x800C;&#x589E;&#x52A0;&#x7EC4;&#x7EC7;&#x7684;&#x9002;&#x5E94;&#x6027;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E3E;&#x63AA;&#x5728;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x4EBA;&#x5458;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x4E0D;&#x5B89;&#x3002;&#x5404;&#x79CD;&#x987E;&#x8651;&#x88AB;&#x63D0;&#x51FA;&#x6765;&#x4EE5;&#x963B;&#x6B62;&#x8BE5;&#x53D8;&#x5316;&#x3002;&#x7531;&#x4E8E;&#x90A3;&#x4E9B;&#x987E;&#x8651;&#x7ECF;&#x5E38;&#x4E5F;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x53C8;&#x88AB;&#x4FDD;&#x7559;&#x4E86;&#xFF0C;&#x53D8;&#x9769;&#x5C31;&#x6B64;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x3002;</p>
<p><img src="SpecialRoles.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x4EE5;&#x589E;&#x52A0;&#x9002;&#x5E94;&#x6027;</p>
<p>&#x4E3A;&#x4E86;&#x5F25;&#x8865;&#x5728;&#x9002;&#x5E94;&#x6027;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x6211;&#x4EEC;&#x52A0;&#x5927;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x63A8;&#x52A8;&#x529B;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x7684;&#x6570;&#x76EE;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x589E;&#x52A0;&#x4E86;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x7A0B;&#x5EA6;&#xFF0C;&#x7531;&#x6B64;&#x63D0;&#x9AD8;&#x4E86;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x6700;&#x7EC8;&#x5F97;&#x4EE5;&#x8FBE;&#x6210;&#x5728;&#x9002;&#x5E94;&#x6027;&#x4E0A;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x589E;&#x52A0;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x4EE5;&#x51CF;&#x5C11;&#x4E0D;&#x5B89;</p>
<p>&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x5B89;&#xFF0C;&#x7531;&#x6B64;&#x53D8;&#x9769;&#x963B;&#x529B;&#x589E;&#x52A0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x5F97;&#x4EE5;&#x4FDD;&#x7559;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x95EE;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x5982;&#x679C;&#x662F;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x89E3;&#x51B3;&#x4E0D;&#x5B89;&#x65F6;&#x5374;&#x727A;&#x7272;&#x4E86;&#x5B83;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5931;&#x53BB;&#x7ACB;&#x573A;&#xFF0C;&#x5C31;&#x8C61;&#x6211;&#x4EEC;&#x5728;&#x201C;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x548C;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x201D;&#x6587;&#x7AE0;&#x4E2D;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x6837;&#x3002;&#x4E0D;&#x5B89;&#x662F;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x53E6;&#x5916;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x89E3;&#x51B3;&#x3002;</p>
<p>LeSS&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6307;&#x5357;&#x53EB;&#x201C;&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;&#x201D;&#x3002;&#x7ECF;&#x7406;&#x548C;&#x4E13;&#x5BB6;&#x4E0D;&#x5E94;&#x6709;&#x89D2;&#x8272;&#x5B89;&#x5168;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x5B89;&#x5168;&#x800C;&#x4FDD;&#x7559;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x5341;&#x591A;&#x5E74;&#x524D;&#x6211;&#x8FD8;&#x5728;&#x8BFA;&#x57FA;&#x4E9A;&#x7F51;&#x7EDC;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x6211;&#x6240;&#x5728;&#x7684;&#x7EC4;&#x7EC7;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x6B21;&#x5927;&#x7684;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x662F;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x90E8;&#x88AB;&#x89E3;&#x6563;&#x4E86;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5F88;&#x6E05;&#x695A;&#x5728;&#x65B0;&#x7684;&#x7EC4;&#x7EC7;&#x91CC;&#x5C06;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x6240;&#x4EE5;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x79BB;&#x5F00;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x4E86;&#x89D2;&#x8272;&#x5B89;&#x5168;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x6709;&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x3002;&#x7EC4;&#x7EC7;&#x5C3D;&#x529B;&#x5E2E;&#x52A9;&#x88AB;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x8C03;&#x6574;&#x3002;&#x5E78;&#x8FD0;&#x5730;&#x662F; - &#x56DE;&#x60F3;&#x8D77;&#x6765;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x6539;&#x53D8;&#x751F;&#x547D;&#x7684;&#x65F6;&#x523B; - &#x6211;&#x8F6C;&#x6362;&#x4E86;&#x89D2;&#x8272;&#x7559;&#x5728;&#x4E86;&#x65B0;&#x7684;&#x7EC4;&#x7EC7;&#x4E2D;&#x3002;</p>
<p>&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x6709;&#x4E9B;&#x4EBA;&#x4F1A;&#x9009;&#x62E9;&#x9000;&#x51FA;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x9009;&#x62E9;&#x7559;&#x4E0B;&#x63A5;&#x53D7;&#x6539;&#x53D8;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5EA6;&#x8FC7;&#x96BE;&#x5173;&#x3002;</p>
<h3 id="22-&#x751F;&#x5B58;&#x7126;&#x8651;&#x548C;&#x5B66;&#x4E60;&#x7126;&#x8651;">2.2 &#x751F;&#x5B58;&#x7126;&#x8651;&#x548C;&#x5B66;&#x4E60;&#x7126;&#x8651;</h3>
<p>Edgar Schein&#x5728;&#x4ED6;&#x7684;&#x7ECF;&#x5178;&#x4E66;&#x7C4D;<a href="https://www.amazon.cn/dp/B01MZ4S104" target="_blank">&#x300A;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x751F;&#x5B58;&#x4E0E;&#x53D8;&#x9769;&#x6307;&#x5357;&#x300B;</a>&#x4E2D;&#x5F15;&#x5165;&#x4E86;&#x4E24;&#x4E2A;&#x6982;&#x5FF5; - &#x751F;&#x5B58;&#x7126;&#x8651;&#x548C;&#x5B66;&#x4E60;&#x7126;&#x8651;&#x3002;&#x5B83;&#x4EEC;&#x662F;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x751F;&#x5B58;&#x7126;&#x8651;&#x6307;&#x7684;&#x662F;&#x611F;&#x5230;&#x201C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x54CD;&#x5E94;&#xFF0C;&#x4F1A;&#x6709;&#x574F;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x201D;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x5B83;&#x5E26;&#x6765;&#x6539;&#x53D8;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x662F;&#x9A71;&#x52A8;&#x53D8;&#x9769;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x7126;&#x8651;&#x6307;&#x7684;&#x662F;&#x611F;&#x5230;&#x201C;&#x8981;&#x6C42;&#x4F60;&#x7684;&#x65B0;&#x884C;&#x4E3A;&#x4E5F;&#x8BB8;&#x96BE;&#x4EE5;&#x5B66;&#x4F1A;&#xFF0C;&#x9690;&#x542B;&#x7684;&#x65B0;&#x4FE1;&#x5FF5;&#x6216;&#x4EF7;&#x503C;&#x89C2;&#x4E5F;&#x8BB8;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x201D;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x5B83;&#x5E26;&#x6765;&#x6539;&#x53D8;&#x7684;&#x963B;&#x529B;&#xFF0C;&#x662F;&#x6291;&#x5236;&#x53D8;&#x9769;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="SurvivalAnxietyAndLearningAnxiety.jpg" alt=""></p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x751F;&#x5B58;&#x7126;&#x8651;&#x5E26;&#x6765;&#x53D8;&#x9769;&#x52A8;&#x529B;</p>
<p>&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x589E;&#x52A0;&#x4E86;&#x751F;&#x5B58;&#x7126;&#x8651;&#x3002;&#x8FD9;&#x4F1A;&#x63D0;&#x5347;&#x6539;&#x53D8;&#x52A8;&#x529B;&#xFF0C;&#x7531;&#x6B64;&#x4FC3;&#x8FDB;&#x5E7F;&#x5EA6;&#x5B66;&#x4E60;&#xFF0C;&#x5E26;&#x6765;&#x6280;&#x80FD;&#x5E7F;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x4ECE;&#x800C;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x3002;</p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x5B66;&#x4E60;&#x7126;&#x8651;&#x5E26;&#x6765;&#x53D8;&#x9769;&#x963B;&#x529B;</p>
<p>&#x51CF;&#x5C11;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x5B66;&#x4E60;&#x7126;&#x8651;&#x3002;&#x8FD9;&#x4F1A;&#x589E;&#x52A0;&#x754F;&#x60E7;&#x611F;&#xFF0C;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x6539;&#x53D8;&#x963B;&#x529B;&#xFF0C;&#x4EE5;&#x4FDD;&#x7559;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x3002;</p>
<p><strong>B4&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x751F;&#x5B58;&#x7126;&#x8651;&#x5E26;&#x6765;&#x53D8;&#x9769;&#x963B;&#x529B;</p>
<p>&#x5C3D;&#x7BA1;&#x751F;&#x5B58;&#x7126;&#x8651;&#x63D0;&#x5347;&#x4E86;&#x6539;&#x53D8;&#x52A8;&#x529B;&#xFF0C;&#x5B83;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x754F;&#x60E7;&#x611F;&#xFF0C;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x6539;&#x53D8;&#x963B;&#x529B;&#xFF0C;&#x4EE5;&#x4FDD;&#x7559;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x52A8;&#x6001;&#x4E5F;&#x53CD;&#x6620;&#x5728;&#x5173;&#x4E8E;&#x751F;&#x5B58;&#x7126;&#x8651;&#x548C;&#x5B66;&#x4E60;&#x7126;&#x8651;&#x7684;&#x4E24;&#x4E2A;&#x539F;&#x5219;&#x4E2D;&#xFF1A;</p>
<ol>
<li>&#x751F;&#x5B58;&#x7126;&#x8651;&#x5FC5;&#x987B;&#x5927;&#x4E8E;&#x5B66;&#x4E60;&#x7126;&#x8651;</li>
<li>&#x5FC5;&#x987B;&#x964D;&#x4F4E;&#x5B66;&#x4E60;&#x7126;&#x8651;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x589E;&#x52A0;&#x751F;&#x5B58;&#x7126;&#x8651;</li>
</ol>
<p>&#x771F;&#x6B63;&#x7684;&#x6760;&#x6746;&#x89E3;&#x662F;&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x5FC3;&#x7406;&#x5B89;&#x5168;&#x6765;&#x964D;&#x4F4E;&#x5B66;&#x4E60;&#x7126;&#x8651;&#x3002;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x9762;&#x662F;&#xFF1A;</p>
<ol>
<li>&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#xFF0C;&#x4EE5;&#x4F7F;&#x4EBA;&#x6709;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x548C;&#x8C03;&#x6574;</li>
<li>&#x5B66;&#x4E60;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x4F7F;&#x4EBA;&#x80FD;&#x6709;&#x6548;&#x5730;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x548C;&#x8C03;&#x6574;</li>
</ol>
<hr>
<p>&#x603B;&#x7ED3;&#x800C;&#x8A00;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x53BB;&#x9664;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x89D2;&#x8272;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4EE5;&#x5C0A;&#x91CD;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x3002;</p>
<ul>
<li>&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;&#x3002;&#x6E05;&#x6670;&#x5E76;&#x575A;&#x5B9A;&#x5730;&#x6C9F;&#x901A;&#x53D8;&#x9769;&#x76F8;&#x6BD4;&#x6A21;&#x7CCA;&#x4FE1;&#x606F;&#x662F;&#x66F4;&#x5C0A;&#x91CD;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#xFF1B;</li>
<li>&#x627F;&#x8BA4;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x4F1A;&#x63A5;&#x53D7;&#x53D8;&#x5316;&#x800C;&#x4F1A;&#x9000;&#x51FA;&#xFF0C;&#x5C0A;&#x91CD;&#x4ED6;&#x4EEC;&#x7684;&#x51B3;&#x5B9A;&#xFF1B;</li>
<li>&#x4E3A;&#x90A3;&#x4E9B;&#x51B3;&#x5B9A;&#x7559;&#x4E0B;&#x63A5;&#x53D7;&#x53D8;&#x5316;&#x7684;&#x4EBA;&#x63D0;&#x4F9B;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4ECE;&#x5404;&#x65B9;&#x9762;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5B66;&#x4E60;&#x548C;&#x8C03;&#x6574;&#x3002;</li>
</ul>
<h2 id="3-&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;">3. &#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;</h2>
<p>&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x8FD9;&#x8282;&#x548C;&#x4E0B;&#x8282;&#x91CC;&#x8BA8;&#x8BBA;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4; - &#x591A;&#x5927;&#x8303;&#x56F4;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x5408;&#x9002;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x9009;&#x62E9;&#x91CC;&#x6709;&#x54EA;&#x4E9B;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#x3002;</p>
<h3 id="31-&#x7ED3;&#x6784;&#x662F;&#x4E00;&#x9636;&#x56E0;&#x7D20;">3.1 &#x7ED3;&#x6784;&#x662F;&#x4E00;&#x9636;&#x56E0;&#x7D20;</h3>
<p>&#x4E0B;&#x56FE;&#x6765;&#x81EA;Richard Hackman&#x7684;&#x7ECF;&#x5178;&#x4E66;&#x7C4D;<a href="https://www.amazon.com/Leading-Teams-Setting-Stage-Performances/dp/1578513332" target="_blank">&#x300A;Leading Teams&#x300B;</a>&#xFF0C;&#x5176;&#x4E2D;&#x5C55;&#x793A;&#x7684;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x3001;&#x56E2;&#x961F;&#x8BBE;&#x8BA1;&#x548C;&#x8F85;&#x5BFC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x6781;&#x5177;&#x6D1E;&#x5BDF;&#x3002;&#x7ED3;&#x6784;&#x548C;&#x8F85;&#x5BFC;&#x90FD;&#x5BF9;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#x7ED3;&#x6784;&#x8D77;&#x5230;&#x66F4;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p><img src="TeamDesignAndCoaching.jpg" alt=""></p>
<p>&#x8FD9;&#x4E2A;&#x5173;&#x7CFB;&#x4E5F;&#x4F53;&#x73B0;&#x5728;&#x53D8;&#x9769;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7CFB;&#x7EDF;&#x52A8;&#x6001;&#x91CC;&#x3002;</p>
<p><img src="LimitByStructure.jpg" alt=""></p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x8F85;&#x5BFC;&#x51FA;&#x7EE9;&#x6548;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x73B0;&#x6709;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4E0B;&#x6539;&#x8FDB;&#x8F85;&#x5BFC;&#x7684;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x5347;&#x7EC4;&#x7EC7;&#x7EE9;&#x6548;&#x3002;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x53C8;&#x4FC3;&#x53D1;&#x5BF9;&#x8F85;&#x5BFC;&#x8FDB;&#x4E00;&#x6B65;&#x6539;&#x8FDB;&#xFF0C;&#x7531;&#x6B64;&#x5F62;&#x6210;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7ED3;&#x6784;&#x9650;&#x5236;&#x7EE9;&#x6548;</p>
<p>&#x76EE;&#x524D;&#x7684;&#x7ED3;&#x6784;&#x6210;&#x4E3A;&#x63D0;&#x5347;&#x7EC4;&#x7EC7;&#x7EE9;&#x6548;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0E;&#x7EC4;&#x7EC7;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#x3002;&#x5F53;&#x7EC4;&#x7EC7;&#x7EE9;&#x6548;&#x9AD8;&#x65F6;&#xFF0C;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x5C31;&#x5C0F;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5B83;&#x548C;&#x76EE;&#x6807;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x4F9D;&#x7136;&#x5F88;&#x4F4E;&#xFF0C;&#x6700;&#x7EC8;&#x9650;&#x5236;&#x4E86;&#x7EC4;&#x7EC7;&#x7EE9;&#x6548;&#x7684;&#x589E;&#x957F;&#x3002;</p>
<p>&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7CFB;&#x7EDF;&#x52A8;&#x6001;&#x7684;&#x6760;&#x6746;&#x89E3;&#x5728;&#x4E8E;&#x6253;&#x7834;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5728;&#x65E9;&#x671F;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5C3D;&#x65E9;&#x8003;&#x8651;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x3002;</p>
<h3 id="32-&#x7ED3;&#x6784;&#x4E00;&#x81F4;&#x6027;&#x4E0E;&#x7A33;&#x5B9A;&#x6027;">3.2 &#x7ED3;&#x6784;&#x4E00;&#x81F4;&#x6027;&#x4E0E;&#x7A33;&#x5B9A;&#x6027;</h3>
<p>&#x5047;&#x8BBE;&#x76EE;&#x524D;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x53D8;&#x9769;&#x76EE;&#x6807;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x589E;&#x52A0;&#x7ED3;&#x6784;&#x548C;&#x76EE;&#x6807;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x4EE5;&#x4F7F;&#x53D8;&#x9769;&#x6210;&#x529F;&#x3002;</p>
<p><img src="OrganizationStability.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x589E;&#x52A0;&#x4E00;&#x81F4;&#x6027;</p>
<p>&#x5F53;&#x7ED3;&#x6784;&#x9650;&#x5236;&#x4E86;&#x7EC4;&#x7EC7;&#x7EE9;&#x6548;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x7ED3;&#x6784;&#x6539;&#x53D8;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x7ED3;&#x6784;&#x548C;&#x76EE;&#x6807;&#x66F4;&#x4E3A;&#x4E00;&#x81F4;&#x3002;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x7EC4;&#x7EC7;&#x7EE9;&#x6548;&#x5F97;&#x5230;&#x4E86;&#x63D0;&#x5347;&#x3002;</p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x6253;&#x7834;&#x7A33;&#x5B9A;&#x6027;</p>
<p>&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x8D8A;&#x591A;&#xFF0C;&#x7EC4;&#x7EC7;&#x7A33;&#x5B9A;&#x6027;&#x8D8A;&#x5DEE;&#xFF0C;&#x5E0C;&#x671B;&#x51CF;&#x5C11;&#x7ED3;&#x6784;&#x6539;&#x53D8;&#x7684;&#x963B;&#x529B;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x8FD9;&#x5728;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x6D89;&#x53CA;&#x6D88;&#x9664;&#x73B0;&#x6709;&#x89D2;&#x8272;&#x65F6;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5B83;&#x5A01;&#x80C1;&#x5230;&#x4E86;&#x5FC3;&#x7406;&#x5B89;&#x5168;&#x3002;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x786E;&#x4FDD;&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x5982;&#x4E0A;&#x4E00;&#x8282;&#x201C;&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;&#x201D;&#x4E2D;&#x6240;&#x8FF0;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x7ED3;&#x6784;&#x4E00;&#x81F4;&#x6027;&#x662F;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x7EC4;&#x7EC7;&#x7A33;&#x5B9A;&#x6027;&#x662F;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#x3002;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x7ED3;&#x6784;&#x6765;&#x4F18;&#x5316;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x800C;&#x7528;&#x5176;&#x5B83;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x51B3;&#x5BF9;&#x7A33;&#x5B9A;&#x6027;&#x7684;&#x987E;&#x8651;&#x3002;</p>
<h3 id="33-&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;&#x4E0E;&#x65F6;&#x671F;">3.3 &#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;&#x4E0E;&#x65F6;&#x671F;</h3>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x591A;&#x5927;&#x8303;&#x56F4;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x5408;&#x9002;&#x5462;&#xFF1F;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x7406;&#x89E3;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x3002;</p>
<p><img src="StructuralChangeContinuum1.jpg" alt=""></p>
<ol>
<li>&#x6CA1;&#x6709;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x9879;&#x76EE;&#x8BBE;&#x7F6E;&#x4E0B;&#xFF0C;&#x9879;&#x76EE;&#x7EC4;&#x662F;&#x4E34;&#x65F6;&#x4EE5;&#x865A;&#x62DF;&#x7684;&#x65B9;&#x5F0F;&#x521B;&#x5EFA;&#x7684;&#x3002;&#x5B83;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x3002;</li>
<li>&#x6D89;&#x53CA;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x3002;&#x8FD9;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x662F;&#x521B;&#x5EFA;&#x4E4B;&#x540E;&#x6C38;&#x4E45;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x6C47;&#x62A5;&#x7EBF;&#x4E5F;&#x76F8;&#x5E94;&#x5730;&#x6539;&#x53D8;&#xFF1B;&#x800C;&#x5176;&#x5B83;&#x56E2;&#x961F;&#x4ECD;&#x5904;&#x5728;&#x8001;&#x7ED3;&#x6784;&#x4E0B;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x5B58;&#x5728;&#x5E76;&#x884C;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x5904;&#x5728;&#x8001;&#x7ED3;&#x6784;&#x4E0B;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x5904;&#x5728;&#x65B0;&#x7ED3;&#x6784;&#x4E0B;&#x3002;</li>
<li>&#x6D89;&#x53CA;&#x6240;&#x6709;&#x56E2;&#x961F;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x3002;&#x6240;&#x6709;&#x56E2;&#x961F;&#x90FD;&#x4E00;&#x8D77;&#x88AB;&#x521B;&#x5EFA;&#xFF0C;&#x4ECE;&#x800C;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x90FD;&#x5904;&#x5728;&#x65B0;&#x7ED3;&#x6784;&#x4E0B;&#x3002;</li>
</ol>
<p><img src="StructuralChangeContinuum2.jpg" alt=""></p>
<p>&#x5F53;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x975E;&#x5E38;&#x5927;&#x65F6;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x56E2;&#x961F;&#x5728;&#x5F88;&#x591A;&#x9886;&#x57DF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x4E2D;&#x95F4;&#x7684;&#x6B65;&#x9AA4;&#x6765;&#x6539;&#x53D8;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x7ED3;&#x6784; - &#x6BD4;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x8981;&#x591A;&#x800C;&#x6BD4;&#x6240;&#x6709;&#x56E2;&#x961F;&#x8981;&#x5C11;&#x3002;&#x8FD9;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x662F;&#xFF08;3a&#xFF09;&#x90A3;&#x6837;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x6240;&#x6709;&#x56E2;&#x961F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#xFF08;3b&#xFF09;&#x90A3;&#x6837;&#x6BCF;&#x4E2A;&#x9886;&#x57DF;&#x5404;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x6539;&#x53D8;&#x6240;&#x6709;&#x9886;&#x57DF;&#x7684;&#x6240;&#x6709;&#x56E2;&#x961F;&#xFF0C;&#x5982;&#xFF08;4&#xFF09;&#x6240;&#x793A;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;&#x5B9A;&#x4E49;&#x6210;&#x4E00;&#x4E2A;&#x53D8;&#x91CF;&#xFF0C;&#x4ECE;&#xFF08;1&#xFF09;&#x6700;&#x5C0F;&#x5230;&#xFF08;4&#xFF09;&#x6700;&#x5927;&#x3002;</p>
<ol>
<li>&#x6CA1;&#x6709;&#x7ED3;&#x6784;&#x53D8;&#x9769;</li>
<li>&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x53D8;&#x9769;</li>
<li>&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x53D8;&#x9769;</li>
<li>&#x6240;&#x6709;&#x56E2;&#x961F;&#x7ED3;&#x6784;&#x53D8;&#x9769;</li>
</ol>
<p>&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x5B83;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5B8C;&#x6210;&#x6574;&#x4E2A;&#x53D8;&#x9769;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x5EA6;&#x3002;&#x60F3;&#x8C61;&#x4E00;&#x4E2A;20&#x4E2A;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6BCF;&#x6B21;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x53EA;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x6BCF;&#x6B21;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x90FD;&#x5F88;&#x5C0F;&#xFF0C;&#x4F46;&#x6574;&#x4E2A;&#x53D8;&#x9769;&#x65F6;&#x671F;&#x5C31;&#x4F1A;&#x5F88;&#x957F;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x8D77;&#x521B;&#x5EFA;&#x6240;&#x6709;&#x56E2;&#x961F;&#xFF0C;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x53D8;&#x9769;&#x65F6;&#x671F;&#x5374;&#x5F88;&#x77ED;&#x3002;</p>
<p>&#x5927;&#x7684;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x4F1A;&#x589E;&#x52A0;&#x53D8;&#x9769;&#x7684;&#x590D;&#x6742;&#x5EA6;&#xFF1B;&#x957F;&#x7684;&#x53D8;&#x9769;&#x65F6;&#x671F;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x53D8;&#x9769;&#x7684;&#x590D;&#x6742;&#x5EA6;&#x3002;&#x6709;&#x4EE5;&#x4E0B;&#x4E24;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF1A;</p>
<ol>
<li>&#x5B83;&#x5BF9;&#x7EC4;&#x7EC7;&#x7EAA;&#x5F8B;&#x6027;&#x7684;&#x8981;&#x6C42;&#x66F4;&#x9AD8;&#xFF0C;&#x9700;&#x8981;&#x7EC4;&#x7EC7;&#x5728;&#x8F83;&#x957F;&#x7684;&#x53D8;&#x9769;&#x65F6;&#x671F;&#x4E00;&#x76F4;&#x80FD;&#x805A;&#x7126;&#x5411;&#x524D;&#x3002;&#x5728;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x671F;&#x5185;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5371;&#x673A;&#x51FA;&#x73B0;&#xFF0C;&#x5F53;&#x5904;&#x4E8E;&#x5371;&#x673A;&#x65F6;&#x77ED;&#x671F;&#x601D;&#x8003;&#x53EF;&#x80FD;&#x4F1A;&#x5360;&#x4E0A;&#x98CE;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x820D;&#x672C;&#x9010;&#x672B;&#x7684;&#x52A8;&#x6001;&#xFF0C;&#x5982;&#x201C;8.3 &#x4ECE;&#x751F;&#x5B58;&#x9700;&#x8981;&#x5230;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7AE0;&#x8282;&#x4E2D;&#x6240;&#x8FF0;&#x3002;</li>
<li>&#x8BA9;&#x5E76;&#x884C;&#x7EC4;&#x7EC7;&#x826F;&#x597D;&#x8FD0;&#x4F5C;&#x662F;&#x6709;&#x6311;&#x6218;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x540C;&#x4E00;&#x7EC4;&#x7EC7;&#x7684;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#x91C7;&#x7528;&#x7684;&#x8FD0;&#x4F5C;&#x65B9;&#x5F0F;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x6DF7;&#x4E71;&#x3002;&#x5904;&#x5728;&#x8FC7;&#x6E21;&#x72B6;&#x6001;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#xFF0C;&#x7ECF;&#x5386;&#x7684;&#x75DB;&#x82E6;&#x4E5F;&#x4F1A;&#x8D8A;&#x591A;&#x3002;</li>
</ol>
<p><img src="ChangeScopeAndPeriod.jpg" alt=""></p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7F29;&#x5C0F;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x4EE5;&#x964D;&#x4F4E;&#x98CE;&#x9669;</p>
<p>&#x5F53;&#x56E0;&#x4E3A;&#x9AD8;&#x98CE;&#x9669;&#x800C;&#x7126;&#x8651;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7F29;&#x5C0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x8303;&#x56F4;&#xFF0C;&#x4EE5;&#x964D;&#x4F4E;&#x53D8;&#x9769;&#x590D;&#x6742;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x53D8;&#x9769;&#x98CE;&#x9669;&#x3002;</p>
<p><strong>B4&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7F29;&#x77ED;&#x53D8;&#x9769;&#x65F6;&#x671F;&#x4EE5;&#x964D;&#x4F4E;&#x98CE;&#x9669;</p>
<p>&#x5F53;&#x56E0;&#x4E3A;&#x9AD8;&#x98CE;&#x9669;&#x800C;&#x7126;&#x8651;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7F29;&#x77ED;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x4EE5;&#x964D;&#x4F4E;&#x53D8;&#x9769;&#x590D;&#x6742;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x53D8;&#x9769;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5728;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x548C;&#x53D8;&#x9769;&#x65F6;&#x671F;&#x4E4B;&#x95F4;&#x6709;&#x6240;&#x5E73;&#x8861;&#x3002;</p>
<p>LeSS&#x5EFA;&#x8BAE;&#x7684;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x5E76;&#x975E;&#x662F;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x662F;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x3002;&#x5982;&#x679C;&#x7EC4;&#x7EC7;&#x89C4;&#x6A21;&#x5728;8&#x4E2A;&#x5DE6;&#x53F3;&#x56E2;&#x961F;&#x4E4B;&#x5185;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E00;&#x6B21;&#x6027;&#x6539;&#x53D8;&#x6240;&#x6709;&#x56E2;&#x961F;&#x7684;&#x7ED3;&#x6784;&#xFF1B;&#x5982;&#x679C;&#x7EC4;&#x7EC7;&#x89C4;&#x6A21;&#x8D85;&#x8FC7;8&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x5EFA;&#x8BAE;&#x91C7;&#x53D6;&#x589E;&#x91CF;&#x5F0F;&#x5730;&#x53D8;&#x9769;&#x3002;&#x8FD9;&#x662F;LeSS&#x5C31;&#x4E00;&#x6B21;&#x6539;&#x53D8;&#x591A;&#x5C11;&#x7ED3;&#x6784;&#x5408;&#x9002;&#x6240;&#x505A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h2 id="4-&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;">4. &#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;</h2>
<p>&#x5F53;&#x7EC4;&#x7EC7;&#x89C4;&#x6A21;&#x5F88;&#x5927;&#x65F6;&#xFF0C;&#x91C7;&#x7528;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x901A;&#x5E38;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x6DF1;&#x5165;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x505A;&#x589E;&#x91CF;&#x5F0F;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x3002;</p>
<h3 id="41-&#x4E24;&#x79CD;&#x65B9;&#x5F0F;">4.1 &#x4E24;&#x79CD;&#x65B9;&#x5F0F;</h3>
<p>&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x89E3;&#x91CA;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x4F1A;&#x53C2;&#x7167;LeSS&#x672F;&#x8BED;&#xFF0C;&#x4F46;&#x80CC;&#x540E;&#x7684;&#x601D;&#x8003;&#x8D85;&#x8D8A;&#x4E86;LeSS&#xFF0C;&#x53EF;&#x4EE5;&#x5E94;&#x7528;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x3002;</p>
<p><img src="TwoIncrementalApproaches.jpg" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x5448;&#x73B0;&#x4E86;&#x5C06;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x5E94;&#x7528;&#x5728;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x7535;&#x4FE1;&#x4EA7;&#x54C1;&#x4E0A;&#x3002;&#x4EA7;&#x54C1;&#x7531;&#x4E09;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x5B50;&#x7CFB;&#x7EDF;&#x7EC4;&#x6210; - &#x8FD0;&#x7EF4;&#xFF08;Operations &amp; Maintenance&#xFF09;&#x3001;&#x63A7;&#x5236;&#x9762;&#xFF08;Control Plane&#xFF09;&#x548C;&#x7528;&#x6237;&#x9762;&#xFF08;User Plane&#xFF09;&#x3002;&#x5728;&#x6BCF;&#x4E2A;&#x5B50;&#x7CFB;&#x7EDF;&#x91CC;&#x90FD;&#x6709;&#x4E00;&#x4E9B;&#x7EC4;&#x4EF6;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x53D8;&#x9769;&#x4E4B;&#x524D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x56E2;&#x961F;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x7EC4;&#x4EF6;&#x548C;&#x804C;&#x80FD;&#x7EC4;&#x7EC7;&#x7684;&#x3002;&#x53D8;&#x9769;&#x613F;&#x666F;&#x662F;&#x6240;&#x6709;&#x56E2;&#x961F;&#x90FD;&#x5C06;&#x8DE8;&#x804C;&#x80FD;&#x548C;&#x8DE8;&#x7EC4;&#x4EF6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x6709;&#x7684;&#x56E2;&#x961F;&#x6700;&#x7EC8;&#x90FD;&#x5C06;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x5982;&#x4F55;&#x505A;&#x589E;&#x91CF;&#x5F0F;&#x7684;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x5462;&#xFF1F;</p>
<p>&#xFF08;1&#xFF09;&#x9010;&#x6B65;&#x6269;&#x5C55;</p>
<p>&#x8FD9;&#x662F;LeSS&#x6307;&#x5357;<a href="https://less.works/less/adoption/feature-team-adoption_map.html" target="_blank">&#x201C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5BFC;&#x5165;&#x5730;&#x56FE;&#x201D;</a>&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x6269;&#x5C55;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x4EE5;&#x8BA9;&#x5B83;&#x66F4;&#x63A5;&#x8FD1;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x5BF9;&#x6BCF;&#x4E2A;&#x5B50;&#x7CFB;&#x7EDF;&#xFF0C;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x4EE5;&#x521B;&#x5EFA;&#x5B50;&#x7CFB;&#x7EDF;&#x5185;&#x90E8;&#x7684;&#x201C;&#x7279;&#x6027;&#x201D;&#x56E2;&#x961F;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6269;&#x5C55;&#x5728;&#x6240;&#x6709;&#x5B50;&#x7CFB;&#x7EDF;&#x91CC;&#x5E76;&#x884C;&#x53D1;&#x751F;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x76F4;&#x63A5;&#x7A7F;&#x900F;</p>
<p>&#x8FD9;&#x662F;LeSS&#x6307;&#x5357;<a href="https://less.works/less/less-huge/huge-adoption.html" target="_blank">&#x201C;&#x4E00;&#x6B21;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x201D;</a>&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x4EEC;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x6240;&#x6709;&#x7684;&#x5B50;&#x7CFB;&#x7EDF;&#x6765;&#x521B;&#x5EFA;&#x7B2C;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF0C;&#x5305;&#x542B;&#x82E5;&#x5E72;&#x771F;&#x6B63;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7EC4;&#x7EC7;&#x7684;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x4FDD;&#x7559;&#x539F;&#x5148;&#x7684;&#x7ED3;&#x6784;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x65E2;&#x6709;&#x76F8;&#x540C;&#x53C8;&#x6709;&#x4E0D;&#x540C;&#x3002;</p>
<h3 id="42-&#x76F8;&#x540C;&#x7684;">4.2 &#x76F8;&#x540C;&#x7684;</h3>
<p>&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#xFF0C;&#x56E0;&#x6B64;&#x90FD;&#x53EA;&#x662F;&#x5B9E;&#x73B0;&#x53D8;&#x9769;&#x613F;&#x666F;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x5982;&#x4E0A;&#x4E00;&#x8282;&#x201C;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;&#x201D;&#x4E2D;&#x6240;&#x8FF0;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x9650;&#x5236;&#x53D8;&#x9769;&#x8303;&#x56F4;&#x6765;&#x964D;&#x4F4E;&#x590D;&#x6742;&#x5EA6;&#xFF1B;&#x4F46;&#x662F;&#x5B83;&#x4E5F;&#x62C9;&#x957F;&#x4E86;&#x53D8;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x53CD;&#x800C;&#x4F7F;&#x5F97;&#x590D;&#x6742;&#x5EA6;&#x589E;&#x52A0;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x5BF9;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x6709;&#x4E24;&#x4E2A;&#x6311;&#x6218;&#x3002;</p>
<p>1&#x3001;&#x521D;&#x59CB;&#x7684;&#x6210;&#x529F;&#x5F88;&#x5173;&#x952E;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x3002;</p>
<p><img src="EarlySuccess.jpg" alt=""></p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7ED3;&#x679C;&#x8BF4;&#x8BDD;</p>
<p>&#x66F4;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x66F4;&#x5F3A;&#x7684;&#x4FE1;&#x5FC3;&#x3001;&#x66F4;&#x591A;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x5E26;&#x6765;&#x751A;&#x81F3;&#x66F4;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6CE8;&#x610F;&#x5B83;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x4E5F;&#x6210;&#x7ACB;&#x3002;&#x66F4;&#x5DEE;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x66F4;&#x5F31;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x66F4;&#x5C11;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x5E26;&#x6765;&#x751A;&#x81F3;&#x66F4;&#x5DEE;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x80FD;&#x5BF9;&#x4EFB;&#x4F55;&#x53D8;&#x9769;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x6700;&#x6839;&#x672C;&#x7684;&#x52A8;&#x6001;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x83B7;&#x5F97;&#x521D;&#x59CB;&#x7684;&#x6210;&#x529F;&#x6765;&#x8BA9;&#x7ED3;&#x679C;&#x8BF4;&#x8BDD;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5BF9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x90FD;&#x9002;&#x7528;&#x3002;</p>
<p>2&#x3001;&#x53D8;&#x9769;&#x5728;&#x521D;&#x59CB;&#x7684;&#x6210;&#x529F;&#x540E;&#x53EF;&#x80FD;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#xFF0C;&#x5982;&#x201C;8.1 &#x4ECE;&#x53D8;&#x9769;&#x963B;&#x529B;&#x5230;&#x6210;&#x957F;&#x4E0A;&#x7EBF;&#x201D;&#x4E2D;&#x6240;&#x8FF0;&#x3002;&#x4E3A;&#x4E86;&#x589E;&#x957F;&#x53D8;&#x9769;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x521D;&#x59CB;&#x7684;&#x6210;&#x529F;&#x4E4B;&#x540E;&#x7ACB;&#x523B;&#x8BBE;&#x5B9A;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x76F4;&#x5230;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x613F;&#x666F;&#x5B8C;&#x5168;&#x88AB;&#x5B9E;&#x73B0;&#x3002;</p>
<h3 id="43-&#x4E0D;&#x540C;&#x7684;">4.3 &#x4E0D;&#x540C;&#x7684;</h3>
<p>&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x521D;&#x59CB;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x505A;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6743;&#x8861;&#x6289;&#x62E9;&#xFF0C;&#x5982;&#x4E0B;&#x8868;&#x6240;&#x603B;&#x7ED3;&#x3002;</p>
<table>
<thead>
<tr>
<th style="text-align:center"></th>
<th style="text-align:left">(1) &#x9010;&#x6B65;&#x6269;&#x5C55;</th>
<th style="text-align:left">(2) &#x76F4;&#x63A5;&#x7A7F;&#x900F;</th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:center"><strong>&#x7EC4;&#x7EC7;</strong></td>
<td style="text-align:left">&#x5B50;&#x7CFB;&#x7EDF;&#x5185;&#x7684;&#x201C;&#x7279;&#x6027;&#x201D;&#x56E2;&#x961F;&#xFF1B;&#x5BF9;&#x5F53;&#x524D;&#x7EC4;&#x7EC7;&#x8F83;&#x5C11;&#x7834;&#x574F;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x57FA;&#x4E8E;&#x5B50;&#x7CFB;&#x7EDF;&#x7684;&#x7EC4;&#x7EC7;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF1B;&#xFF08;&#x6709;&#x9650;&#x7684;&#xFF09;&#x5F71;&#x54CD;&#x4F1A;&#x7ACB;&#x523B;&#x6D89;&#x53CA;&#x5230;&#x6240;&#x6709;&#x4EBA;&#xFF1B;&#x6CA1;&#x6709;&#x5E76;&#x884C;&#x7EC4;&#x7EC7;</td>
<td style="text-align:left">&#x771F;&#x6B63;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1B;&#x5BF9;&#x5F53;&#x524D;&#x7EC4;&#x7EC7;&#x66F4;&#x5177;&#x7834;&#x574F;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7A7F;&#x900F;&#x4E86;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF1B;&#x57FA;&#x4E8E;&#x81EA;&#x613F;&#xFF1B;&#x5B58;&#x5728;&#x5E76;&#x884C;&#x7EC4;&#x7EC7;</td>
</tr>
<tr>
<td style="text-align:center"><strong>&#x5BA2;&#x6237;&#x4EF7;&#x503C;</strong></td>
<td style="text-align:left">&#x4F9D;&#x7136;&#x9700;&#x8981;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x624D;&#x80FD;&#x4EA4;&#x4ED8;&#x7279;&#x6027;&#xFF0C;&#x5B58;&#x5728;&#x8DDF;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x540C;&#x6837;&#x7684;&#x52A8;&#x6001;&#x548C;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x7A0B;&#x5EA6;&#x66F4;&#x8F7B;</td>
<td style="text-align:left">&#x91CD;&#x7EC4;&#x7684;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x80FD;&#x7AEF;&#x5230;&#x7AEF;&#x5730;&#x4EA4;&#x4ED8;&#x7279;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x90FD;&#x6709;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#x4EA4;&#x4ED8;</td>
</tr>
<tr>
<td style="text-align:center"><strong>&#x5B66;&#x4E60;</strong></td>
<td style="text-align:left">&#x5B66;&#x4E60;&#x662F;&#x66F4;&#x6E10;&#x8FDB;&#x7684;</td>
<td style="text-align:left">&#x7ACB;&#x523B;&#x9700;&#x8981;&#x66F4;&#x5E7F;&#x8303;&#x56F4;&#x7684;&#x5B66;&#x4E60;</td>
</tr>
</tbody>
</table>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x5C55;&#x5F00;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x3002;</p>
<ol>
<li><p>&#x7EC4;&#x7EC7;</p>
<p> &#x6211;&#x4EEC;&#x53EA;&#x6709;&#x91C7;&#x7528;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x5F0F;&#x65F6;&#x624D;&#x6709;&#x771F;&#x6B63;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x8FD9;&#x4E2A;&#x53D8;&#x5316;&#x5BF9;&#x5F53;&#x524D;&#x7EC4;&#x7EC7;&#x6765;&#x8BF4;&#x66F4;&#x5177;&#x7834;&#x574F;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7A7F;&#x900F;&#x4E86;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x3002;&#x4F46;&#x5B83;&#x4E0D;&#x662F;&#x7ACB;&#x523B;&#x5C31;&#x5F71;&#x54CD;&#x5230;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x521D;&#x59CB;&#x7684;&#x53D8;&#x9769;&#x57FA;&#x4E8E;&#x81EA;&#x613F;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p> &#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x5F0F;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x5E76;&#x884C;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x4F1A;&#x4EE5;&#x65B0;&#x6A21;&#x5F0F;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x5176;&#x5B83;&#x90E8;&#x5206;&#x5219;&#x4FDD;&#x6301;&#x65E7;&#x6A21;&#x5F0F;&#x3002;&#x8FD9;&#x589E;&#x52A0;&#x4E86;&#x53D8;&#x9769;&#x7BA1;&#x7406;&#x7684;&#x590D;&#x6742;&#x5EA6;&#x3002;</p>
</li>
<li><p>&#x5BA2;&#x6237;&#x4EF7;&#x503C;</p>
<p> &#x5728;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x5F0F;&#x4E2D;&#xFF0C;&#x5355;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x80FD;&#x5728;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x4EA4;&#x4ED8;&#x771F;&#x6B63;&#x7684;&#x5BA2;&#x6237;&#x7279;&#x6027;&#xFF0C;&#x800C;&#x5B50;&#x7CFB;&#x7EDF;&#x5185;&#x7684;&#x201C;&#x7279;&#x6027;&#x201D;&#x56E2;&#x961F;&#x4F9D;&#x7136;&#x9700;&#x8981;&#x534F;&#x8C03;&#x5E76;&#x96C6;&#x6210;&#x5B83;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5230;&#x4E00;&#x8D77;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#x4EA4;&#x4ED8;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5B50;&#x7CFB;&#x7EDF;&#x5185;&#x7684;&#x201C;&#x7279;&#x6027;&#x201D;&#x56E2;&#x961F;&#x4ECD;&#x7136;&#x662F;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#xFF0C;&#x6240;&#x4EE5;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x76F8;&#x5173;&#x7684;&#x52A8;&#x6001;&#x548C;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x7A0B;&#x5EA6;&#x4F1A;&#x66F4;&#x8F7B;&#x3002;</p>
</li>
<li><p>&#x5B66;&#x4E60;</p>
<p> &#x5728;&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x4E2D;&#x4ECE;&#x4E00;&#x4E2A;&#x7EC4;&#x4EF6;&#x5230;&#x4E00;&#x4E2A;&#x5B50;&#x7CFB;&#x7EDF;&#x7684;&#x5B66;&#x4E60;&#x6269;&#x5C55;&#x662F;&#x66F4;&#x6E10;&#x8FDB;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x5F0F;&#x4E2D;&#x901A;&#x5E38;&#x7ACB;&#x523B;&#x5C31;&#x9700;&#x8981;&#x66F4;&#x5E7F;&#x8303;&#x56F4;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x5982;&#x679C;&#x56E2;&#x961F;&#x6210;&#x5458;&#x8FC7;&#x53BB;&#x4E00;&#x76F4;&#x72ED;&#x7A84;&#x5730;&#x805A;&#x7126;&#x4E8E;&#x5C0F;&#x7684;&#x7EC4;&#x4EF6;&#xFF0C;&#x5E7F;&#x6CDB;&#x5B66;&#x4E60;&#x5BF9;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;</p>
</li>
</ol>
<hr>
<p>&#x603B;&#x7ED3;&#x6765;&#x8BF4;&#xFF0C;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x90FD;&#x662F;&#x589E;&#x91CF;&#x5F0F;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5177;&#x5907;&#x4E00;&#x81F4;&#x7684;&#x57FA;&#x672C;&#x601D;&#x8DEF;&#x548C;&#x52A8;&#x6001;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B83;&#x4EEC;&#x4E3A;&#x83B7;&#x5F97;&#x521D;&#x59CB;&#x7684;&#x6210;&#x529F;&#x505A;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6743;&#x8861;&#xFF0C;&#x4ECE;&#x800C;&#x91C7;&#x53D6;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E24;&#x4E2A;&#x5728;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#x4E2D;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x505A;&#x4E86;&#x5206;&#x6790;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x662F;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#xFF0C;&#x901A;&#x5E38;&#x5B83;&#x6D89;&#x53CA;&#x5230;&#x51CF;&#x5C11;&#x89D2;&#x8272;&#x3002;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x6700;&#x597D;&#x7684;&#x65F6;&#x673A;&#x662F;&#x5728;&#x7EC4;&#x7EC7;&#x8FD8;&#x6CA1;&#x6709;&#x53D8;&#x5927;&#x3001;&#x8FD8;&#x6CA1;&#x6709;&#x5F15;&#x5165;&#x5F88;&#x591A;&#x89D2;&#x8272;&#x7684;&#x65F6;&#x5019;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x66F4;&#x65E9;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x8003;&#x8651;&#x5982;&#x4F55;&#x6269;&#x5C55;&#x7EC4;&#x7EC7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x7EC4;&#x7EC7;&#x613F;&#x666F;&#xFF08;&#x4E00;&#x4E2A;&#x7B80;&#x5316;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x5373;&#x4F7F;&#x4EBA;&#x5458;&#x89C4;&#x6A21;&#x5F88;&#x5927;&#xFF09;&#x5F62;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x8FD1;&#x613F;&#x666F;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x9519;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x65F6;&#x673A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x7EC4;&#x7EC7;&#x5DF2;&#x7ECF;&#x590D;&#x6742;&#x5316;&#x4E86;&#xFF0C;&#x5E76;&#x5DF2;&#x6709;&#x5F88;&#x591A;&#x89D2;&#x8272;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x7ECF;&#x7406;&#x548C;&#x4E13;&#x5BB6;&#xFF09;&#x5B58;&#x5728;&#xFF0C;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x7684;&#x5173;&#x952E;&#x662F;&#x786E;&#x4FDD;&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#xFF0C;&#x800C;&#x975E;&#x89D2;&#x8272;&#x5B89;&#x5168;&#xFF0C;&#x5BF9;&#x53D7;&#x53D8;&#x9769;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x5458;&#x4E88;&#x4EE5;&#x5C0A;&#x91CD;&#xFF0C;&#x5C3D;&#x529B;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5B8C;&#x6210;&#x8F6C;&#x53D8;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#x8FDB;&#x884C;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x591A;&#x5927;&#x8303;&#x56F4;&#x5408;&#x9002;&#x3002;&#x5F53;&#x7EC4;&#x7EC7;&#x89C4;&#x6A21;&#x5927;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x65F6;&#xFF0C;&#x4E00;&#x6B65;&#x5230;&#x4F4D;&#x5B8C;&#x6210;&#x6240;&#x6709;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x4F1A;&#x8FC7;&#x4E8E;&#x56F0;&#x96BE;&#xFF0C;&#x800C;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x3002;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x4ECB;&#x7ECD;&#x4E86;&#x9010;&#x6B65;&#x6269;&#x5C55;&#x548C;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x80CC;&#x540E;&#x7684;&#x6743;&#x8861;&#x548C;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x4EE5;&#x5FEB;&#x901F;&#x4EA4;&#x4ED8;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EA7;&#x54C1;&#x4E3A;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#xFF0C;&#x7B80;&#x5316;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#xFF08;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x89D2;&#x8272;&#xFF0C;&#x56E2;&#x961F;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x8D23;&#x4EFB;&#xFF0C;&#x80FD;&#x591F;&#x7AEF;&#x5230;&#x7AEF;&#x5730;&#x4EA4;&#x4ED8;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#xFF09;&#x66F4;&#x80FD;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x7EC4;&#x7EC7;&#x901A;&#x5E38;&#x662F;&#x4E0E;&#x7B80;&#x5316;&#x7EC4;&#x7EC7;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x7684;&#xFF1B;&#x5904;&#x7406;&#x597D;&#x89D2;&#x8272;&#x7684;&#x7B80;&#x5316;&#x3001;&#x589E;&#x91CF;&#x5F0F;&#x5730;&#x6539;&#x53D8;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x662F;&#x6210;&#x529F;&#x53D8;&#x9769;&#x7684;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../Chapter8/UnderstandOrganizationalChange.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第八章 理解组织变革">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第九章 实施组织变革","level":"1.4.2","depth":2,"next":{"title":"第四部分 结论","level":"1.5","depth":1,"ref":"","articles":[{"title":"第十章 组织设计和变革实战","level":"1.5.1","depth":2,"path":"Chapter10/OrganizationalDesignAndChangeInTheField.md","ref":"Chapter10/OrganizationalDesignAndChangeInTheField.md","articles":[]}]},"previous":{"title":"第八章 理解组织变革","level":"1.4.1","depth":2,"path":"Chapter8/UnderstandOrganizationalChange.md","ref":"Chapter8/UnderstandOrganizationalChange.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter9/ImplementOrganizationalChange.md","mtime":"2019-01-27T06:45:00.046Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-30T08:40:59.860Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

