
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第八章 理解组织变革 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Chapter9/ImplementOrganizationalChange.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.html">
            
                <a href="../Chapter2/SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.html">
            
                <a href="../Chapter5/PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.html">
            
                <a href="../Chapter7/ManagementDesignChoices.html">
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.1" data-path="UnderstandOrganizationalChange.html">
            
                <a href="UnderstandOrganizationalChange.html">
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.html">
            
                <a href="../Chapter9/ImplementOrganizationalChange.html">
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.html">
            
                <a href="../Chapter10/OrganizationalDesignAndChangeInTheField.html">
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第八章 理解组织变革</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516B;&#x7AE0;-&#x7406;&#x89E3;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;">&#x7B2C;&#x516B;&#x7AE0; &#x7406;&#x89E3;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;</h1>
<p>&#x5728;&#x63A2;&#x8BA8;&#x5206;&#x6790;&#x4E86;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x3001;&#x65F6;&#x95F4;&#x548C;&#x7BA1;&#x7406;&#x8FD9;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x4E4B;&#x540E;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4E24;&#x7AE0;&#x6211;&#x4EEC;&#x6765;&#x5173;&#x6CE8;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#x6211;&#x4EEC;&#x5C06;&#x900F;&#x8FC7;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x89C6;&#x89D2;&#x7406;&#x89E3;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x5728;&#x4E0B;&#x4E00;&#x7AE0;&#x4E2D;&#x6211;&#x4EEC;&#x5C06;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x5206;&#x6790;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x5B9E;&#x65BD;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h2 id="1-&#x4ECE;&#x53D8;&#x9769;&#x963B;&#x529B;&#x5230;&#x6210;&#x957F;&#x4E0A;&#x9650;">1. &#x4ECE;&#x53D8;&#x9769;&#x963B;&#x529B;&#x5230;&#x6210;&#x957F;&#x4E0A;&#x9650;</h2>
<p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x6765;&#x7406;&#x89E3;&#x5728;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<ol>
<li>&#x53D8;&#x9769;&#x5728;&#x53D1;&#x8D77;&#x540E;&#x5C31;&#x8D8B;&#x4E8E;&#x505C;&#x6EDE;&#xFF0C;&#x56E0;&#x4E3A;&#x53D8;&#x9769;&#x963B;&#x529B;&#x7684;&#x5B58;&#x5728;&#xFF1B;</li>
<li>&#x53D8;&#x9769;&#x5728;&#x201C;&#x5B8C;&#x6210;&#x201D;&#x540E;&#x5C31;&#x8D8B;&#x4E8E;&#x505C;&#x6EDE;&#xFF0C;&#x56E0;&#x4E3A;&#x8FFD;&#x5BFB;&#x76EE;&#x6807;&#x7684;&#x7CFB;&#x7EDF;&#x884C;&#x4E3A;&#xFF1B;</li>
<li>&#x53D8;&#x9769;&#x5728;&#x589E;&#x957F;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x5C31;&#x8D8B;&#x4E8E;&#x505C;&#x6EDE;&#xFF0C;&#x56E0;&#x4E3A;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x7684;&#x52A8;&#x6001;&#x3002;</li>
</ol>
<h3 id="11-&#x53D8;&#x9769;&#x963B;&#x529B;">1.1 &#x53D8;&#x9769;&#x963B;&#x529B;</h3>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x53D8;&#x9769;&#x4F1A;&#x88AB;&#x62B5;&#x5236;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<p><img src="ChangeResistance.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x53D8;&#x9769;&#x88AB;&#x62B5;&#x5236;&#x4EE5;&#x4FDD;&#x6301;&#x73B0;&#x72B6;</p>
<p>&#x5F00;&#x59CB;&#x65F6;&#x7EC4;&#x7EC7;&#x5904;&#x4E8E;&#x7A33;&#x5B9A;&#x72B6;&#x6001;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x76EE;&#x6807;&#x548C;&#x5B9E;&#x9645;&#x540C;&#x4E3A;&#x73B0;&#x72B6;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x589E;&#x52A0;&#x4E86;&#x53D8;&#x9769;&#x52AA;&#x529B;&#xFF0C;&#x63D0;&#x9AD8;&#x4E86;&#x5B9E;&#x9645;&#xFF0C;&#x4F7F;&#x5F97;&#x5B9E;&#x9645;&#x9AD8;&#x4E8E;&#x76EE;&#x6807;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5DEE;&#x8DDD;&#x52A0;&#x5927;&#xFF0C;&#x7531;&#x6B64;&#x4FC3;&#x53D1;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x201C;&#x53D8;&#x9769;&#x201D;&#x52AA;&#x529B;&#xFF0C;&#x628A;&#x5B9E;&#x9645;&#x5411;&#x76EE;&#x6807;&#x65B9;&#x5411;&#x62C9;&#x56DE;&#xFF08;&#x5982;&#x4E0A;&#x56FE;&#x4E2D;&#x5C0F;&#x7BAD;&#x5934;&#x6240;&#x793A;&#xFF09;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C0F;&#x5DEE;&#x8DDD;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x201C;&#x53D8;&#x9769;&#x201D;&#x52AA;&#x529B;&#x5C31;&#x662F;&#x5E38;&#x8BF4;&#x7684;&#x53D8;&#x9769;&#x963B;&#x529B;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x628A;&#x7CFB;&#x7EDF;&#x5E26;&#x56DE;&#x7A33;&#x5B9A;&#x72B6;&#x6001;&#x7684;&#x529B;&#x800C;&#x5DF2;&#x3002;&#x6CE8;&#x610F;&#x56FE;&#x4E2D;&#x7684;&#x53D8;&#x9769;&#x52AA;&#x529B;&#x662F;&#x5C06;&#x5B9E;&#x9645;&#x62C9;&#x79BB;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x201C;&#x53D8;&#x9769;&#x201D;&#x52AA;&#x529B;&#x662F;&#x5C06;&#x5B9E;&#x9645;&#x62C9;&#x5411;&#x76EE;&#x6807;&#x3002;&#x4ECE;&#x7CFB;&#x7EDF;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x53D8;&#x9769;&#x7684;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x574F;&#x4E4B;&#x5206;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x65BD;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x53D8;&#x9769;&#x52AA;&#x529B;&#xFF0C;&#x90A3;&#x53EA;&#x4F1A;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x53D8;&#x9769;&#x963B;&#x529B;&#x3002;&#x4E00;&#x4E2A;&#x6760;&#x6746;&#x89E3;&#x662F;&#x901A;&#x8FC7;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x6765;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x3002;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x968F;&#x540E;&#x4F1A;&#x8BA8;&#x8BBA;&#x5230;&#xFF0C;&#x5F53;&#x76EE;&#x6807;&#x6301;&#x7EED;&#x9AD8;&#x4E8E;&#x5B9E;&#x9645;&#x65F6;&#xFF0C;&#x53D8;&#x9769;&#x963B;&#x529B;&#x5C31;&#x4F1A;&#x6D88;&#x5931;&#x3002;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8BB8;&#x591A;&#x53D8;&#x9769;&#x5C1D;&#x8BD5;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#x3002;&#x6CA1;&#x6709;&#x5171;&#x540C;&#x7684;&#x53D8;&#x9769;&#x76EE;&#x6807;&#xFF0C;&#x8EAB;&#x5904;&#x7EC4;&#x7EC7;&#x7684;&#x4EBA;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x52AA;&#x529B;&#x4FDD;&#x6301;&#x73B0;&#x72B6;&#x3002;</p>
<h3 id="12-&#x53D8;&#x9769;&#x5B8C;&#x6210;">1.2 &#x53D8;&#x9769;&#x5B8C;&#x6210;</h3>
<p>&#x4E00;&#x65E6;&#x6211;&#x4EEC;&#x8FFD;&#x5BFB;&#x7684;&#x76EE;&#x6807;&#x9AD8;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x52A8;&#x6001;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;</p>
<p><img src="ChangeDone.jpg" alt=""></p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x53D8;&#x9769;&#x88AB;&#x5B8C;&#x6210;&#x4EE5;&#x8FBE;&#x5230;&#x76EE;&#x6807;</p>
<p>&#x63D0;&#x5347;&#x4E86;&#x7684;&#x76EE;&#x6807;&#x62C9;&#x5F00;&#x4E86;&#x548C;&#x5B9E;&#x9645;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x53D8;&#x9769;&#x52AA;&#x529B;&#x5F00;&#x59CB;&#x8D77;&#x4F5C;&#x7528;&#x589E;&#x52A0;&#x4E86;&#x5B9E;&#x9645;&#xFF0C;&#x4ECE;&#x800C;&#x9760;&#x8FD1;&#x76EE;&#x6807;&#xFF08;&#x5982;&#x4E0A;&#x56FE;&#x4E2D;&#x5C0F;&#x7BAD;&#x5934;&#x6240;&#x793A;&#xFF09;&#xFF0C;&#x4F7F;&#x5F97;&#x5DEE;&#x8DDD;&#x51CF;&#x5C0F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x5176;&#x5B9E;&#x548C;B1&#x56DE;&#x8DEF;&#x5E76;&#x65E0;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x5728;&#x8FFD;&#x5BFB;&#x76EE;&#x6807;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x56E0;&#x4E3A;B1&#x56DE;&#x8DEF;&#x4E2D;&#x7684;&#x76EE;&#x6807;&#x662F;&#x73B0;&#x72B6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x662F;&#x53D8;&#x9769;&#x963B;&#x529B;&#xFF1B;&#x800C;B2&#x56DE;&#x8DEF;&#x4E2D;&#x7684;&#x76EE;&#x6807;&#x9AD8;&#x4E8E;&#x73B0;&#x72B6;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x662F;&#x53D8;&#x9769;&#x52A8;&#x529B;&#xFF0C;&#x76F4;&#x5230;&#x76EE;&#x6807;&#x88AB;&#x8FBE;&#x6210;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x5F53;&#x76EE;&#x6807;&#x88AB;&#x8FBE;&#x6210;&#x540E;&#xFF0C;&#x53D8;&#x9769;&#x5C31;&#x8D8B;&#x4E8E;&#x505C;&#x6EDE;&#x3002;&#x76EE;&#x6807;&#x72B6;&#x6001;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x73B0;&#x72B6;&#x3002;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5F80;&#x66F4;&#x597D;&#x7684;&#x72B6;&#x6001;&#x7EE7;&#x7EED;&#x53D8;&#x9769;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x6760;&#x6746;&#x89E3;&#x8FD8;&#x662F;&#x901A;&#x8FC7;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x6765;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x3002;</p>
<h3 id="13-&#x589E;&#x957F;&#x53D8;&#x9769;">1.3 &#x589E;&#x957F;&#x53D8;&#x9769;</h3>
<p>&#x5F53;&#x6700;&#x521D;&#x7684;&#x76EE;&#x6807;&#x88AB;&#x8FBE;&#x6210;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x6B21;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x4EE5;&#x8BA9;&#x53D8;&#x9769;&#x7EE7;&#x7EED;&#x589E;&#x957F;&#x3002;</p>
<p><img src="ChangeGrowth.jpg" alt=""></p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x6765;&#x589E;&#x957F;&#x53D8;&#x9769;</p>
<p>&#x4E00;&#x65E6;&#x901A;&#x8FC7;B2&#x56DE;&#x8DEF;&#x8BA9;&#x5B9E;&#x9645;&#x589E;&#x52A0;&#x8FBE;&#x5230;&#x4E86;&#x76EE;&#x6807;&#xFF08;&#x5982;&#x4E0A;&#x56FE;&#x7B2C;&#x4E00;&#x4E2A;&#x5C0F;&#x7BAD;&#x5934;&#x6240;&#x793A;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x3002;&#x73B0;&#x5728;B2&#x56DE;&#x8DEF;&#x518D;&#x6B21;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x76F4;&#x5230;&#x65B0;&#x7684;&#x76EE;&#x6807;&#x88AB;&#x8FBE;&#x6210;&#xFF08;&#x5982;&#x4E0A;&#x56FE;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C0F;&#x7BAD;&#x5934;&#x6240;&#x793A;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x6B21;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x3002;&#x8FD9;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x3002;</p>
<p>&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4E00;&#x76F4;&#x5C06;&#x53D8;&#x9769;&#x589E;&#x957F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x53D8;&#x9769;&#x8FD8;&#x662F;&#x505C;&#x6EDE;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B58;&#x5728;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<h3 id="14-&#x6210;&#x957F;&#x4E0A;&#x9650;">1.4 &#x6210;&#x957F;&#x4E0A;&#x9650;</h3>
<p>&#x4E3A;&#x4E86;&#x6539;&#x53D8;&#x5B9E;&#x9645;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x80FD;&#x529B;&#x5305;&#x542B;&#x5404;&#x79CD;&#x5404;&#x6837;&#xFF0C;&#x6BD4;&#x5982;&#x7EC4;&#x7EC7;&#x3001;&#x6280;&#x672F;&#x3001;&#x534F;&#x4F5C;&#x7B49;&#x7B49;&#x3002;</p>
<p><img src="ChangeLimit.jpg" alt=""></p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x80FD;&#x529B;&#x77ED;&#x7F3A;&#x5C06;&#x9650;&#x5236;&#x53D8;&#x9769;&#x589E;&#x957F;</p>
<p>&#x4E00;&#x65E6;&#x76EE;&#x6807;&#x88AB;&#x63D0;&#x5347;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x80FD;&#x529B;&#x4E5F;&#x76F8;&#x5E94;&#x589E;&#x52A0;&#x3002;&#x5F53;&#x73B0;&#x6709;&#x80FD;&#x529B;&#x662F;&#x7EA6;&#x675F;&#x65F6;&#xFF0C;&#x80FD;&#x529B;&#x77ED;&#x7F3A;&#x5C06;&#x53D8;&#x5927;&#xFF0C;&#x4ECE;&#x800C;&#x9650;&#x5236;&#x4E86;&#x5B9E;&#x9645;&#x7684;&#x589E;&#x52A0;&#x3002;</p>
<p>R1&#x56DE;&#x8DEF;&#x548C;B3&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7684;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x3002;&#x4E3A;&#x4E86;&#x8BA9;&#x53D8;&#x9769;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x4E00;&#x4E2A;&#x6760;&#x6746;&#x89E3;&#x662F;&#x901A;&#x8FC7;&#x6784;&#x5EFA;&#x80FD;&#x529B;&#x6765;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x9700;&#x8981;&#x5C3D;&#x65E9;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x6301;&#x7EED;&#x589E;&#x957F;&#x53D8;&#x9769;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5404;&#x79CD;&#x7EA6;&#x675F;&#x90FD;&#x5C06;&#x66B4;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x7EA6;&#x675F;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x7684;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x662F;&#x6280;&#x672F;&#x80FD;&#x529B;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x8FD9;&#x5728;&#x5F88;&#x591A;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x90FD;&#x80FD;&#x89C1;&#x5230;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6BD4;&#x5982;LeSS&#x5C31;&#x5EFA;&#x8BAE;&#x5728;&#x7EC4;&#x7EC7;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x4E4B;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x5C31;&#x5148;&#x5F00;&#x59CB;&#x6280;&#x672F;&#x8F85;&#x5BFC;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x5728;&#x649E;&#x4E0A;&#x5B83;&#x4E4B;&#x524D;&#x5C31;&#x5C06;&#x4E4B;&#x7F13;&#x89E3;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x6765;&#x8BF4;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x53D8;&#x9769;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5F62;&#x6210;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#xFF0C;&#x6709;&#x5982;&#x4E0B;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x6760;&#x6746;&#x89E3;&#xFF1A;</p>
<ol>
<li>&#x521B;&#x5EFA;&#x5171;&#x540C;&#x7684;&#x4E0D;&#x6EE1;&#x8DB3;&#x73B0;&#x72B6;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4ECE;&#x800C;&#x907F;&#x514D;&#x53D8;&#x9769;&#x963B;&#x529B;</li>
<li>&#x63D0;&#x5347;&#x76EE;&#x6807;&#x4EE5;&#x589E;&#x957F;&#x53D8;&#x9769;&#xFF0C;&#x4ECE;&#x800C;&#x907F;&#x514D;&#x53D8;&#x9769;&#x5728;&#x201C;&#x5B8C;&#x6210;&#x201D;&#x540E;&#x5C31;&#x8D8B;&#x4E8E;&#x505C;&#x6EDE;</li>
<li>&#x5C3D;&#x65E9;&#x79FB;&#x9664;&#x7EA6;&#x675F;&#xFF0C;&#x4ECE;&#x800C;&#x907F;&#x514D;&#x53D8;&#x9769;&#x5728;&#x649E;&#x4E0A;&#x9650;&#x5236;&#x65F6;&#x5C31;&#x8D8B;&#x4E8E;&#x505C;&#x6EDE;</li>
</ol>
<h2 id="2-&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x548C;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;">2. &#x5C40;&#x90E8;&#x4F18;&#x5316;&#x548C;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;</h2>
<p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x5B9A;&#x4E49;&#x6E05;&#x6670;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x5E76;&#x7528;&#x5B83;&#x6765;&#x6307;&#x5BFC;&#x53D8;&#x9769;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<h3 id="21-&#x5C40;&#x90E8;&#x4F18;&#x5316;">2.1 &#x5C40;&#x90E8;&#x4F18;&#x5316;</h3>
<p>&#x201C;&#x4E00;&#x6B21;&#x6D4B;&#x5F88;&#x591A;&#x9700;&#x6C42;&#x5728;&#x6210;&#x672C;&#x4E0A;&#x66F4;&#x9AD8;&#x6548;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x5462;&#xFF1F;</p>
<p><img src="LocalView.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x4E00;&#x6B21;&#x6D4B;&#x5F88;&#x591A;&#x9700;&#x6C42;&#x4EE5;&#x8282;&#x7701;&#x6210;&#x672C;</p>
<p>&#x5F53;&#x6709;&#x6210;&#x672C;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x6BCF;&#x4E00;&#x8F6E;&#x6D4B;&#x8BD5;&#x4E2D;&#x5305;&#x542B;&#x7684;&#x9700;&#x6C42;&#x6570;&#x76EE;&#xFF0C;&#x4EE5;&#x4FBF;&#x51CF;&#x5C11;&#x6D4B;&#x8BD5;&#x6210;&#x672C;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6210;&#x672C;&#x538B;&#x529B;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x4E00;&#x8F6E;&#x6D4B;&#x8BD5;&#x7684;&#x56FA;&#x5B9A;&#x6210;&#x672C;&#x5F88;&#x9AD8;&#xFF0C;&#x6BD4;&#x5982;&#x8BBE;&#x7F6E;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#x91CF;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x60F3;&#x89E3;&#x51B3;&#x67D0;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5B83;&#x662F;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x5462;&#xFF1F;&#x8BA9;&#x6211;&#x4EEC;&#x62C9;&#x8FDC;&#x89C6;&#x7EBF;&#x3002;</p>
<p><img src="GlobalView.jpg" alt=""></p>
<p>&#x5728;&#x5DE6;&#x4E0A;&#x89D2;&#x7684;&#x662F;&#x539F;&#x5148;&#x7684;B1&#x56DE;&#x8DEF;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x628A;&#x66F4;&#x591A;&#x53D8;&#x91CF;&#x62C9;&#x8FDB;&#x5230;&#x56FE;&#x4E2D;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x6BCF;&#x4E00;&#x8F6E;&#x6D4B;&#x8BD5;&#x4E2D;&#x5305;&#x542B;&#x7684;&#x9700;&#x6C42;&#x6570;&#x76EE;&#x65F6;&#xFF0C;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x7684;&#x5EF6;&#x8FDF;&#x53CD;&#x9988;&#x5219;&#x4F1A;&#x589E;&#x52A0;&#x8FD4;&#x5DE5;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x589E;&#x52A0;&#x5F00;&#x53D1;&#x6210;&#x672C;&#xFF08;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x533A;&#x5206;&#x4E86;&#x5F00;&#x53D1;&#x548C;&#x6D4B;&#x8BD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x603B;&#x6210;&#x672C;&#x5305;&#x542B;&#x6D4B;&#x8BD5;&#x6210;&#x672C;&#x548C;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x4E24;&#x90E8;&#x5206;&#xFF09;&#xFF0C;&#x603B;&#x6210;&#x672C;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x52A0;&#x5927;&#x4E86;&#x6210;&#x672C;&#x538B;&#x529B;&#xFF0C;&#x5F62;&#x6210;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;R1&#x3002;</p>
<p>&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x589E;&#x52A0;&#x6BCF;&#x4E00;&#x8F6E;&#x6D4B;&#x8BD5;&#x4E2D;&#x5305;&#x542B;&#x7684;&#x9700;&#x6C42;&#x6570;&#x76EE;&#x6240;&#x5E26;&#x6765;&#x7684;&#x201C;&#x5168;&#x5C40;&#x201D;&#x6548;&#x679C;&#x662F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x589E;&#x52A0;&#x4E86;&#x5468;&#x671F;&#x65F6;&#x95F4;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5219;&#x662F;&#x867D;&#x7136;&#x51CF;&#x5C11;&#x4E86;&#x6D4B;&#x8BD5;&#x6210;&#x672C;&#xFF0C;&#x4F46;&#x5374;&#x589E;&#x52A0;&#x4E86;&#x5F00;&#x53D1;&#x6210;&#x672C;&#xFF0C;&#x56E0;&#x6B64;&#x603B;&#x6210;&#x672C;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x589E;&#x52A0;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x5176;&#x5B9E;&#x6709;&#x4E24;&#x7C7B;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#xFF1A;</p>
<ol>
<li>&#x51CF;&#x5C11;&#x6210;&#x672C;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x5F15;&#x51FA;&#x4EE5;&#x4E0B;&#x95EE;&#x9898; - &#x6211;&#x4EEC;&#x4ECE;&#x6574;&#x4F53;&#x4E0A;&#x60F3;&#x4F18;&#x5316;&#x4EC0;&#x4E48;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#xFF1B;</li>
<li>&#x51CF;&#x5C11;&#x6D4B;&#x8BD5;&#x6210;&#x672C;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x603B;&#x6210;&#x672C;&#x7684;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x53CD;&#x6620;&#x51FA;&#x201C;&#x4F18;&#x5316;&#x90E8;&#x5206;&#x672A;&#x5FC5;&#x4F18;&#x5316;&#x5168;&#x5C40;&#x201D;&#x3002;</li>
</ol>
<h3 id="22-&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;">2.2 &#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;</h3>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x51CF;&#x5C11;&#x4E86;&#x6210;&#x672C;&#x4F46;&#x589E;&#x52A0;&#x4E86;&#x5468;&#x671F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x662F;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x5417;&#xFF1F;&#x5728;&#x660E;&#x786E;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x5176;&#x5B9E;&#x6CA1;&#x6CD5;&#x56DE;&#x7B54;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x6210;&#x672C;&#x6548;&#x7387;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x662F;&#x5168;&#x5C40;&#x4F18;&#x5316;&#xFF1B;&#x4F46;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5468;&#x671F;&#x65F6;&#x95F4;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x5E94;&#x8BE5;&#x88AB;&#x5B9A;&#x4E49;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x53D8;&#x9769;&#x613F;&#x666F;&#x4E2D;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4EEC;&#x5C31;&#x6CA1;&#x6709;&#x6307;&#x5BFC;&#x53D8;&#x9769;&#x7684;&#x575A;&#x5B9E;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#x6700;&#x6D41;&#x884C;&#x7684;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x5E94;&#x8BE5;&#x662F;&#x654F;&#x6377;&#x4E86;&#xFF0C;&#x5B83;&#x53C8;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x4F18;&#x5316;&#xFF1F;&#x662F;&#x4E3A;&#x4E86;&#x654F;&#x6377;&#x548C;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x8FD8;&#x6709;&#x6700;&#x5927;&#x5316;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#x548C;&#x7F29;&#x77ED;&#x5468;&#x671F;&#x65F6;&#x95F4;&#xFF1B;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x4EA7;&#x529B;&#x3001;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x7387;&#x3001;&#x6210;&#x672C;&#x6548;&#x7387;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x5B9A;&#x4E49;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x53D8;&#x9769;&#x52AA;&#x529B;&#x51E0;&#x4E4E;&#x6CE8;&#x5B9A;&#x8981;&#x5931;&#x8D25;&#xFF0C;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x4F1A;&#x201C;&#x81EA;&#x7136;&#x201D;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x628A;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x8BBE;&#x5B9A;&#x4E3A;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#xFF0C;&#x4E00;&#x4E9B;&#x4EBA;&#x8FD8;&#x662F;&#x4F1A;&#x5BF9;&#x6210;&#x672C;&#x6709;&#x987E;&#x8651;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x662F;&#x7684;&#xFF0C;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x662F;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E5F;&#x5F97;&#x8003;&#x8651;&#x6210;&#x672C;&#x3002;&#x6BCF;&#x6B21;&#x6D4B;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x786E;&#x5B9E;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x5F97;&#x628A;&#x8BB8;&#x591A;&#x9700;&#x6C42;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x6D4B;&#x3002;&#x201D;&#x5176;&#x4ED6;&#x4EBA;&#x70B9;&#x5934;&#x8868;&#x793A;&#x540C;&#x610F;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x5C31;&#x89E3;&#x6563;&#x4E86;&#x3002;Craig Larman&#x628A;&#x8FD9;&#x4E2A;&#x53EB;&#x505A;&#x201C;&#x5931;&#x53BB;&#x7ACB;&#x573A;&#x201D;&#x3002;</p>
<p>&#x5728;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6E05;&#x6670;&#x533A;&#x5206;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x548C;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EE5;&#x727A;&#x7272;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x4E3A;&#x4EE3;&#x4EF7;&#x6765;&#x89E3;&#x51B3;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#xFF1B;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#x9700;&#x8981;&#x7528;&#x5176;&#x5B83;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5E94;&#x8BE5;&#x6253;&#x7834;B1&#x56DE;&#x8DEF;&#xFF0C;&#x800C;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x66FF;&#x4EE3;&#x7684;B2&#x56DE;&#x8DEF;&#x6765;&#x89E3;&#x51B3;&#x6210;&#x672C;&#x987E;&#x8651;&#x3002;</p>
<p><img src="SeekAlternative.jpg" alt=""></p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x51CF;&#x5C11;&#x6BCF;&#x4E00;&#x8F6E;&#x6D4B;&#x8BD5;&#x7684;&#x56FA;&#x5B9A;&#x6210;&#x672C;</p>
<p>&#x5F53;&#x6709;&#x6210;&#x672C;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x8BBE;&#x7F6E;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#x7684;&#x81EA;&#x52A8;&#x5316;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EE5;&#x4FBF;&#x51CF;&#x5C11;&#x6BCF;&#x4E00;&#x8F6E;&#x6D4B;&#x8BD5;&#x7684;&#x56FA;&#x5B9A;&#x6210;&#x672C;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x6D4B;&#x8BD5;&#x6210;&#x672C;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6210;&#x672C;&#x538B;&#x529B;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x6765;&#x8BF4;&#xFF0C;&#x4E3A;&#x53D8;&#x9769;&#x8BBE;&#x5B9A;&#x6E05;&#x6670;&#x7684;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x5B83;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x8FA8;&#x522B;&#x5404;&#x79CD;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x3002;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x91C7;&#x7528;&#x4E0D;&#x635F;&#x5BB3;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x51B3;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#x3002;</p>
<h2 id="3-&#x4ECE;&#x751F;&#x5B58;&#x9700;&#x8981;&#x5230;&#x820D;&#x672C;&#x9010;&#x672B;">3. &#x4ECE;&#x751F;&#x5B58;&#x9700;&#x8981;&#x5230;&#x820D;&#x672C;&#x9010;&#x672B;</h2>
<p>&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x7EA6;&#x5B9A;&#x4E86;&#x53D8;&#x9769;&#x613F;&#x666F;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5E38;&#x6001;&#x671F;&#x95F4;&#x4E5F;&#x80FD;&#x53D6;&#x5F97;&#x8FDB;&#x5C55;&#xFF0C;&#x7136;&#x800C;&#x5F53;&#x5371;&#x673A;&#x964D;&#x4E34;&#x65F6;&#x6211;&#x4EEC;&#x53C8;&#x5931;&#x53BB;&#x4E86;&#x7ACB;&#x573A;&#x3002;</p>
<h3 id="31-&#x5728;&#x5E38;&#x6001;&#x671F;&#x95F4;">3.1 &#x5728;&#x5E38;&#x6001;&#x671F;&#x95F4;</h3>
<p>&#x5728;&#x53D8;&#x9769;&#x613F;&#x666F;&#x548C;&#x73B0;&#x5B9E;&#x4E4B;&#x95F4;&#x603B;&#x5B58;&#x5728;&#x5DEE;&#x8DDD;&#xFF0C;&#x8FD9;&#x662F;&#x610F;&#x6599;&#x4E2D;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x5C55;&#x671B;&#x7279;&#x6027;&#x56E2;&#x961F;&#x80FD;&#x591F;&#xFF1A;</p>
<ul>
<li>&#x76F4;&#x63A5;&#x4E0E;&#x7528;&#x6237;&#x548C;&#x5E72;&#x7CFB;&#x4EBA;&#x6F84;&#x6E05;&#x9700;&#x6C42;</li>
<li>&#x81EA;&#x7EC4;&#x7EC7;&#x6765;&#x534F;&#x8C03;&#x5DE5;&#x4F5C;</li>
<li>&#x8DE8;&#x7EC4;&#x4EF6;&#x5730;&#x6765;&#x5F00;&#x53D1;&#x7279;&#x6027;</li>
</ul>
<p>&#x7136;&#x800C;&#xFF0C;&#x73B0;&#x5B9E;&#x5374;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x7279;&#x6027;&#x56E2;&#x961F;&#x81EA;&#x5DF1;&#x505A;&#x6F84;&#x6E05;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;</li>
<li>&#x7279;&#x6027;&#x56E2;&#x961F;&#x81EA;&#x5DF1;&#x505A;&#x534F;&#x8C03;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;</li>
<li>&#x7279;&#x6027;&#x56E2;&#x961F;&#x81EA;&#x5DF1;&#x505A;&#x67D0;&#x4E9B;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;</li>
</ul>
<p>&#x5EFA;&#x8BAE;&#x7684;&#x957F;&#x671F;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x901A;&#x8FC7;PO&#x548C;SM&#x7684;&#x8F85;&#x5BFC;&#x6765;&#x6784;&#x5EFA;&#x56E2;&#x961F;&#x81EA;&#x8EAB;&#x7684;&#x6F84;&#x6E05;&#x80FD;&#x529B;&#xFF08;<strong>B2&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
<li>&#x901A;&#x8FC7;SM&#x7684;&#x8F85;&#x5BFC;&#x6765;&#x6784;&#x5EFA;&#x56E2;&#x961F;&#x81EA;&#x8EAB;&#x7684;&#x534F;&#x8C03;&#x80FD;&#x529B;&#xFF08;<strong>B4&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
<li>&#x901A;&#x8FC7;&#x65C5;&#x884C;&#x8005;&#x7684;&#x8F85;&#x5BFC;&#x6765;&#x6784;&#x5EFA;&#x56E2;&#x961F;&#x81EA;&#x8EAB;&#x505A;&#x67D0;&#x4E9B;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x7684;&#x80FD;&#x529B;&#xFF08;<strong>B6&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
</ul>
<p>&#x6CE8;&#xFF1A;&#x65C5;&#x884C;&#x8005;&#x88AB;&#x5B89;&#x6392;&#x6765;&#x5E2E;&#x52A9;&#x7279;&#x6027;&#x56E2;&#x961F;&#x589E;&#x52A0;&#x5BF9;&#x67D0;&#x4E9B;&#x7EC4;&#x4EF6;&#x7684;&#x77E5;&#x8BC6;</p>
<p><img src="FundamentalSolutionForClarification.jpg" alt=""></p>
<p><img src="FundamentalSolutionForCoordination.jpg" alt=""></p>
<p><img src="FundamentalSolutionForComponent.jpg" alt=""></p>
<p>&#x5728;&#x5E38;&#x6001;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x53D6;&#x5F97;&#x4E00;&#x4E9B;&#x8FDB;&#x5C55;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x586B;&#x8865;&#x5DEE;&#x8DDD;&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x649E;&#x4E0A;&#x4E86;&#x5371;&#x673A;&#x3002;</p>
<h3 id="32-&#x5728;&#x5371;&#x673A;&#x671F;&#x95F4;">3.2 &#x5728;&#x5371;&#x673A;&#x671F;&#x95F4;</h3>
<p>&#x5728;&#x5371;&#x673A;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x5B58;&#x9700;&#x8981;&#x589E;&#x52A0;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5BFB;&#x6C42;&#x901F;&#x6548;&#x65B9;&#x6848;&#xFF0C;&#x56E0;&#x6B64;&#xFF1A;</p>
<ul>
<li>&#x91CD;&#x65B0;&#x5F15;&#x5165;&#x5206;&#x6790;&#x5E08;&#x89D2;&#x8272;&#xFF0C;&#x51A0;&#x4EE5;&#x56E2;&#x961F;PO&#x3001;&#x7279;&#x6027;&#x8D1F;&#x8D23;&#x4EBA;&#x4E4B;&#x7C7B;&#x7684;&#x79F0;&#x547C;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#x4E4B;&#x524D;&#x7684;&#x4E1A;&#x52A1;&#x5206;&#x6790;&#x5E08;&#x89D2;&#x8272;&#x56DE;&#x6765;&#x4E86;&#xFF08;<strong>B1&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
<li>&#x91CD;&#x65B0;&#x5F15;&#x5165;&#x534F;&#x8C03;&#x8005;&#x89D2;&#x8272;&#xFF0C;&#x51A0;&#x4EE5;&#x7279;&#x6027;&#x7ECF;&#x7406;&#x3001;&#x7279;&#x6027;&#x534F;&#x8C03;&#x8005;&#x4E4B;&#x7C7B;&#x7684;&#x79F0;&#x547C;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#x4E4B;&#x524D;&#x7684;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x89D2;&#x8272;&#x56DE;&#x6765;&#x4E86;&#xFF08;<strong>B3&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
<li>&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x65C5;&#x884C;&#x8005;&#x89D2;&#x8272;&#xFF0C;&#x8BA9;&#x4ED6;&#x628A;&#x76F8;&#x5173;&#x7EC4;&#x4EF6;&#x7684;&#x5DE5;&#x4F5C;&#x76F4;&#x63A5;&#x505A;&#x4E86;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#x4F20;&#x7EDF;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x4E2D;&#x7684;&#x52A8;&#x6001;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x56DE;&#x6765;&#x4E86;&#xFF08;<strong>B5&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
</ul>
<p>&#x8981;&#x662F;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x4E34;&#x65F6;&#x65B9;&#x6848;&#x5C31;&#x597D;&#x4E86;&#xFF01;</p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x763E;&#x4E8E;&#x501F;&#x52A9;&#xFF1A;</p>
<ul>
<li>&#x5916;&#x90E8;&#x7684;&#x5206;&#x6790;&#x5E08;&#xFF08;<strong>R1&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
<li>&#x5916;&#x90E8;&#x7684;&#x534F;&#x8C03;&#x8005;&#xFF08;<strong>R2&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
<li>&#x5916;&#x90E8;&#x7684;&#x65C5;&#x884C;&#x8005;&#xFF08;<strong>R3&#x56DE;&#x8DEF;</strong>&#xFF09;</li>
</ul>
<p><img src="ShiftingTheBurdenForClarification.jpg" alt=""></p>
<p><img src="ShiftingTheBurdenForCoordination.jpg" alt=""></p>
<p><img src="ShiftingTheBurdenForComponent.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x5728;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4E2D;&#x90FD;&#x770B;&#x5230;&#x4E86;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x7684;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x3002;</p>
<p>&#x53D8;&#x9769;&#x613F;&#x666F;&#x5C31;&#x6B64;&#x8FF7;&#x5931;&#xFF1A;</p>
<ul>
<li>&#x56E2;&#x961F;&#x518D;&#x672A;&#x80FD;&#x771F;&#x6B63;&#x8DE8;&#x804C;&#x80FD;</li>
<li>&#x56E2;&#x961F;&#x518D;&#x672A;&#x80FD;&#x771F;&#x6B63;&#x81EA;&#x7EC4;&#x7EC7;</li>
<li>&#x56E2;&#x961F;&#x518D;&#x672A;&#x80FD;&#x771F;&#x6B63;&#x8DE8;&#x7EC4;&#x4EF6;</li>
</ul>
<hr>
<p>&#x5BF9;&#x201C;&#x820D;&#x672C;&#x9010;&#x672B;&#x201D;&#x6765;&#x8BF4;&#xFF0C;&#x6760;&#x6746;&#x89E3;&#x5B58;&#x5728;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<ol>
<li>&#x5728;&#x5E38;&#x6001;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x589E;&#x52A0;&#x957F;&#x671F;&#x65B9;&#x6848; - &#x901A;&#x8FC7;&#x8F85;&#x5BFC;&#x548C;&#x6559;&#x6388;&#x6765;&#x6784;&#x5EFA;&#x56E2;&#x961F;&#x80FD;&#x529B; - &#x7684;&#x6709;&#x6548;&#x6027;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x957F;&#x671F;&#x65B9;&#x6848;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x5931;&#x53BB;&#x7D27;&#x8FEB;&#x611F;&#x548C;&#x4E13;&#x6CE8;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x957F;&#x671F;&#x76EE;&#x6807;&#x5206;&#x89E3;&#x6210;&#x5B50;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x4E14;&#x8BBE;&#x5B9A;&#x65F6;&#x95F4;&#x8868;&#x6765;&#x8FBE;&#x5230;&#x8FD9;&#x4E9B;&#x5B50;&#x76EE;&#x6807;&#x3002;</li>
<li>&#x5728;&#x5371;&#x673A;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x6311;&#x6218;&#x81EA;&#x5DF1; - &#x8FD9;&#x771F;&#x662F;&#x751F;&#x6B7B;&#x4E4B;&#x9645;&#x5417;&#xFF1F;&#x5373;&#x4F7F;&#x7B54;&#x6848;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x786E;&#x4FDD;&#x91C7;&#x7528;&#x901F;&#x6548;&#x65B9;&#x6848;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8D62;&#x5F97;&#x65F6;&#x95F4;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4E0A;&#x763E;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x89D2;&#x8272;&#x7684;&#x540D;&#x5B57;&#x4E0A;&#x663E;&#x5F0F;&#x52A0;&#x4E0A;&#x201C;&#x4E34;&#x65F6;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x8BBE;&#x5B9A;&#x660E;&#x786E;&#x7684;&#x65F6;&#x9650;&#x6765;&#x8BA9;&#x4E34;&#x65F6;&#x89D2;&#x8272;&#x8FC7;&#x671F;&#x3002;</li>
</ol>
<p>&#x7559;&#x5FC3;&#x751F;&#x5B58;&#x9700;&#x8981;&#x662F;&#x5982;&#x4F55;&#x6467;&#x6BC1;&#x6211;&#x4EEC;&#x7684;&#x53D8;&#x9769;&#x52AA;&#x529B;&#x7684;&#xFF01;</p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x900F;&#x8FC7;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x7406;&#x89E3;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x53D8;&#x9769;&#x52A8;&#x529B;&#x8FD8;&#x662F;&#x53D8;&#x9769;&#x963B;&#x529B;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x7406;&#x89E3;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8BBE;&#x5B9A;&#x5408;&#x9002;&#x7684;&#x76EE;&#x6807;&#x5E76;&#x52A8;&#x6001;&#x8C03;&#x6574;&#x662F;&#x589E;&#x52A0;&#x52A8;&#x529B;&#x548C;&#x51CF;&#x5C11;&#x963B;&#x529B;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x7684;&#x53D8;&#x9769;&#x8FC7;&#x7A0B;&#x662F;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x9047;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x963B;&#x788D;&#xFF0C;&#x4F7F;&#x5F97;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x96BE;&#x4EE5;&#x4E3A;&#x7EE7;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x201C;&#x6210;&#x957F;&#x4E0A;&#x9650;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;&#x5982;&#x4F55;&#x6D88;&#x9664;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#x5E26;&#x6765;&#x7684;&#x6291;&#x5236;&#x662F;&#x4FDD;&#x6301;&#x53D8;&#x9769;&#x6301;&#x7EED;&#x5411;&#x524D;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x56E0;&#x548C;&#x679C;&#x7ECF;&#x5E38;&#x5728;&#x7A7A;&#x95F4;&#x548C;&#x65F6;&#x95F4;&#x4E0A;&#x76F8;&#x8DDD;&#x751A;&#x8FDC;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x548C;&#x77ED;&#x671F;&#x4F18;&#x5316;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x628A;&#x89C6;&#x7EBF;&#x62C9;&#x8FDC;&#x624D;&#x80FD;&#x770B;&#x5230;&#x5168;&#x5C40;&#xFF0C;&#x628A;&#x89C6;&#x7EBF;&#x62C9;&#x957F;&#x624D;&#x80FD;&#x770B;&#x5230;&#x957F;&#x671F;&#x3002;&#x660E;&#x786E;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x4E3A;&#x5C40;&#x90E8;&#x7684;&#x6B21;&#x8981;&#x5173;&#x6CE8;&#x800C;&#x5931;&#x53BB;&#x5168;&#x5C40;&#x7684;&#x7ACB;&#x573A;&#x3002;&#x660E;&#x786E;&#x957F;&#x671F;&#x613F;&#x666F;&#x548C;&#x8BBE;&#x5B9A;&#x901F;&#x6548;&#x65B9;&#x6848;&#x7684;&#x65F6;&#x9650;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x4E3A;&#x77ED;&#x671F;&#x7684;&#x751F;&#x5B58;&#x9700;&#x8981;&#x800C;&#x5931;&#x53BB;&#x957F;&#x671F;&#x7684;&#x7ACB;&#x573A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="../Chapter9/ImplementOrganizationalChange.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 第九章 实施组织变革">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第八章 理解组织变革","level":"1.4.1","depth":2,"next":{"title":"第九章 实施组织变革","level":"1.4.2","depth":2,"path":"Chapter9/ImplementOrganizationalChange.md","ref":"Chapter9/ImplementOrganizationalChange.md","articles":[]},"previous":{"title":"第三部分 组织变革","level":"1.4","depth":1,"ref":"","articles":[{"title":"第八章 理解组织变革","level":"1.4.1","depth":2,"path":"Chapter8/UnderstandOrganizationalChange.md","ref":"Chapter8/UnderstandOrganizationalChange.md","articles":[]},{"title":"第九章 实施组织变革","level":"1.4.2","depth":2,"path":"Chapter9/ImplementOrganizationalChange.md","ref":"Chapter9/ImplementOrganizationalChange.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter8/UnderstandOrganizationalChange.md","mtime":"2019-01-21T08:23:22.812Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-30T08:40:59.860Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

