
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五章 人员设计选择 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Chapter6/TimeDesignChoices.html" />
    
    
    <link rel="prev" href="../Chapter4/WorkDesignChoices.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chapter1/ProductDevelopmentOrganization.html">
            
                <a href="../Chapter1/ProductDevelopmentOrganization.html">
            
                    
                    第一章 产品开发组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.html">
            
                <a href="../Chapter2/SystemsThinking.html">
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.html">
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.html">
            
                <a href="../Chapter4/WorkDesignChoices.html">
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="PeopleDesignChoices.html">
            
                <a href="PeopleDesignChoices.html">
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.html">
            
                <a href="../Chapter6/TimeDesignChoices.html">
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.md">
            
                <span>
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.md">
            
                <span>
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.md">
            
                <span>
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.md">
            
                <span>
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第五章 人员设计选择</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x4EBA;&#x5458;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;">&#x7B2C;&#x4E94;&#x7AE0; &#x4EBA;&#x5458;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</h1>
<p>&#x672C;&#x7AE0;&#x4E13;&#x6CE8;&#x4E8E;&#x4EBA;&#x5458;&#x76F8;&#x5173;&#x7684;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;&#x56E2;&#x961F;&#x4E3A;&#x57FA;&#x672C;&#x7EC4;&#x7EC7;&#x5355;&#x4F4D;&#xFF0C;&#x5305;&#x542B;&#x771F;&#x6B63;&#x7684;&#x56E2;&#x961F;&#x548C;&#x9879;&#x76EE;&#x7EC4;&#x201C;&#x56E2;&#x961F;&#x201D;&#x3002;</p>
<h2 id="1-&#x7279;&#x6027;&#x7EC4;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;">1. &#x7279;&#x6027;&#x7EC4;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x9879;&#x76EE;&#x5728;&#x56E2;&#x961F;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x7279;&#x6027;&#x7EC4;&#xFF0C;&#x7279;&#x6027;&#x7EC4;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x9009;&#x62E9;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;2&#x8282;&#x4E2D;&#x9610;&#x8FF0;&#x3002;</p>
<h2 id="2-&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF1F;">2. &#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x5728;&#x654F;&#x6377;&#x5F00;&#x53D1;&#x4E2D;&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5BB9;&#x6613;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x5F88;&#x591A;&#x7EC4;&#x7EC7;&#x91CC;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x6BD4;&#x5982;&#x6D4B;&#x8BD5;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x666E;&#x904D;&#x5B58;&#x5728;&#x3002;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x529B;&#x91CF;&#x652F;&#x6301;&#xFF0C;&#x901A;&#x8FC7;&#x7406;&#x89E3;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x505A;&#x66F4;&#x660E;&#x667A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<h3 id="21-&#x804C;&#x80FD;&#x4E13;&#x4E1A;&#x5316;">2.1 &#x804C;&#x80FD;&#x4E13;&#x4E1A;&#x5316;</h3>
<p>&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x521B;&#x5EFA;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF1F;&#x7B54;&#x6848;&#x7ECF;&#x5E38;&#x4E0E;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x76F8;&#x5173;&#xFF0C;&#x7531;B1&#x548C;B2&#x56DE;&#x8DEF;&#x5448;&#x73B0;&#x3002;&#x6211;&#x4EEC;&#x53C8;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x521B;&#x5EFA;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF1F;&#x7B54;&#x6848;&#x7ECF;&#x5E38;&#x4E0E;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x76F8;&#x5173;&#xFF0C;&#x7531;B3&#x56DE;&#x8DEF;&#x5448;&#x73B0;&#x3002;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x53C8;&#x4E0E;&#x901F;&#x5EA6;&#x548C;&#x7075;&#x6D3B;&#x6027;&#x76F8;&#x5173;&#x3002;</p>
<p><img src="FunctionalSpecialization.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B1</strong>&#xFF1A;&#x804C;&#x80FD;&#x4E13;&#x4E1A;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x6548;&#x7387;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x6548;&#x7387;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7F29;&#x5C0F;&#x56E2;&#x961F;&#x7684;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x4EE5;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x6548;&#x7387;&#x63D0;&#x5347;&#xFF0C;&#x6548;&#x7387;&#x5DEE;&#x8DDD;&#x5F97;&#x4EE5;&#x51CF;&#x5C0F;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x804C;&#x80FD;&#x4E13;&#x4E1A;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x8D28;&#x91CF;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x8D28;&#x91CF;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7F29;&#x5C0F;&#x56E2;&#x961F;&#x7684;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x4EE5;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x8D28;&#x91CF;&#x63D0;&#x5347;&#xFF0C;&#x8D28;&#x91CF;&#x5DEE;&#x8DDD;&#x5F97;&#x4EE5;&#x51CF;&#x5C0F;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B3</strong>&#xFF1A;&#x8DE8;&#x804C;&#x80FD;&#x4EE5;&#x63D0;&#x5347;&#x901F;&#x5EA6;</p>
<p>&#x5F53;&#x611F;&#x53D7;&#x5230;&#x65F6;&#x95F4;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6269;&#x5927;&#x56E2;&#x961F;&#x7684;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x4EE5;&#x51CF;&#x5C11;&#x76F8;&#x5173;&#x56E2;&#x961F;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x4F7F;&#x5F97;&#x56E2;&#x961F;&#x95F4;&#x7B49;&#x5F85;&#x53D8;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x7684;&#x7F29;&#x77ED;&#xFF0C;&#x65F6;&#x95F4;&#x538B;&#x529B;&#x5F97;&#x4EE5;&#x51CF;&#x5F31;&#x3002;</p>
<p>&#x53EA;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x7684;&#x8BDD;&#xFF0C;&#x9009;&#x62E9;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x662F;&#x5728;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x4E0E;&#x901F;&#x5EA6;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x6743;&#x8861;&#x3002;</p>
<h3 id="22-&#x804C;&#x80FD;&#x5B66;&#x4E60;">2.2 &#x804C;&#x80FD;&#x5B66;&#x4E60;</h3>
<p>&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x67D0;&#x4E2A;&#x804C;&#x80FD;&#x7684;&#x6280;&#x80FD;&#x5462;&#xFF1F;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x8DEF;&#x662F;&#x901A;&#x8FC7;&#x4E13;&#x6CE8;&#x4E8E;&#x67D0;&#x4E2A;&#x804C;&#x80FD;&#x6765;&#x5B66;&#x4E60;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x89E3;&#x5E76;&#x4E0D;&#x5B8C;&#x6574;&#x3002;&#x804C;&#x80FD;&#x6280;&#x80FD;&#x7684;&#x63D0;&#x5347;&#x4E5F;&#x53D6;&#x51B3;&#x4E8E;&#x80FD;&#x5426;&#x5FEB;&#x901F;&#x5F97;&#x5230;&#x53CD;&#x9988;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x5176;&#x5B83;&#x76F8;&#x5173;&#x804C;&#x80FD;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p><img src="FunctionalLearning.jpg" alt=""></p>
<p><strong>R1/R2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x90E8;&#x95E8;&#x58C1;&#x5792;&#x5F71;&#x54CD;&#x804C;&#x80FD;&#x5B66;&#x4E60;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x589E;&#x5F3A;&#x804C;&#x80FD;&#x4E13;&#x4E1A;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#xFF08;B1/B2&#x56DE;&#x8DEF;&#xFF09;&#x65F6;&#xFF0C;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x4E4B;&#x95F4;&#x7684;&#x58C1;&#x5792;&#x53D8;&#x5F3A;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x4E86;&#x5BF9;&#x76F8;&#x5173;&#x804C;&#x80FD;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x9010;&#x6E10;&#x4F7F;&#x5F97;&#x804C;&#x80FD;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x53D8;&#x5DEE;&#xFF0C;&#x53CD;&#x800C;&#x5BF9;&#x804C;&#x80FD;&#x6280;&#x80FD;&#x7684;&#x63D0;&#x5347;&#x8D77;&#x5230;&#x4E86;&#x8D1F;&#x9762;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;R1/R2&#x56DE;&#x8DEF;&#x4E0E;B1/B2&#x56DE;&#x8DEF;&#x4E00;&#x8D77;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p><strong>R3/R4&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x53CD;&#x9988;&#x901F;&#x5EA6;&#x5F71;&#x54CD;&#x804C;&#x80FD;&#x5B66;&#x4E60;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x589E;&#x5F3A;&#x804C;&#x80FD;&#x4E13;&#x4E1A;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#xFF08;B1/B2&#x56DE;&#x8DEF;&#xFF09;&#x65F6;&#xFF0C;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x4E4B;&#x95F4;&#x7684;&#x7B49;&#x5F85;&#x4E5F;&#x4F1A;&#x53D8;&#x957F;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x4F4E;&#x4E86;&#x53CD;&#x9988;&#x901F;&#x5EA6;&#xFF0C;&#x9010;&#x6E10;&#x4F7F;&#x5F97;&#x804C;&#x80FD;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x53D8;&#x5DEE;&#xFF0C;&#x53CD;&#x800C;&#x5BF9;&#x804C;&#x80FD;&#x6280;&#x80FD;&#x7684;&#x63D0;&#x5347;&#x8D77;&#x5230;&#x4E86;&#x8D1F;&#x9762;&#x4F5C;&#x7528;&#x3002;&#x540C;&#x6837;&#x5730;&#xFF0C;R3/R4&#x56DE;&#x8DEF;&#x4E0E;B1/B2&#x56DE;&#x8DEF;&#x4E00;&#x8D77;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x4E0A;&#x8FF0;&#x52A8;&#x6001;&#x7ED9;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x53C8;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x5BF9;&#x76F8;&#x5173;&#x804C;&#x80FD;&#x7684;&#x66F4;&#x597D;&#x7406;&#x89E3;&#x548C;&#x66F4;&#x5FEB;&#x7684;&#x53CD;&#x9988;&#x901F;&#x5EA6;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x90FD;&#x6709;&#x5229;&#x4E8E;&#x804C;&#x80FD;&#x5B66;&#x4E60;&#x3002;&#x9700;&#x8981;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x5F97;&#x629B;&#x5F03;&#x4F20;&#x7EDF;&#x7684;&#x7011;&#x5E03;&#x5F00;&#x53D1;&#x5B9E;&#x8DF5;&#xFF0C;&#x800C;&#x91C7;&#x7528;&#x654F;&#x6377;&#x5F00;&#x53D1;&#x5B9E;&#x8DF5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9A8C;&#x6536;&#x6D4B;&#x8BD5;&#x9A71;&#x52A8;&#x5F00;&#x53D1;&#xFF0C;&#x4EE5;&#x771F;&#x6B63;&#x5E26;&#x6765;&#x8DE8;&#x804C;&#x80FD;&#x7684;&#x4EA4;&#x53C9;&#x5B66;&#x4E60;&#x548C;&#x5FEB;&#x901F;&#x53CD;&#x9988;&#x3002;</p>
<h3 id="23-&#x804C;&#x80FD;&#x5C40;&#x90E8;&#x4F18;&#x5316;">2.3 &#x804C;&#x80FD;&#x5C40;&#x90E8;&#x4F18;&#x5316;</h3>
<p>&#x804C;&#x80FD;&#x56E2;&#x961F;&#x4E13;&#x6CE8;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8303;&#x56F4;&#x5185;&#x53BB;&#x4F18;&#x5316;&#xFF0C;&#x8FD9;&#x7ECF;&#x5E38;&#x5BFC;&#x81F4;&#x5C40;&#x90E8;&#x4F18;&#x5316; - &#x804C;&#x80FD;&#x53D8;&#x597D;&#xFF0C;&#x6574;&#x4F53;&#x5374;&#x6CA1;&#x53D8;&#x597D;&#x751A;&#x81F3;&#x53D8;&#x5DEE;&#x3002;</p>
<p><img src="FunctionalLocalOptimization.jpg" alt=""></p>
<p><strong>B4/B5&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x5728;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x5185;&#x589E;&#x52A0;&#x5728;&#x5236;&#x54C1;&#x4EE5;&#x8282;&#x7701;&#x6210;&#x672C;</p>
<p>&#x4E3A;&#x4E86;&#x5E94;&#x5BF9;&#x5C42;&#x5C42;&#x5206;&#x89E3;&#x4E0B;&#x6765;&#x7684;&#x6210;&#x672C;&#x76EE;&#x6807;&#xFF0C;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8303;&#x56F4;&#x5185;&#x589E;&#x52A0;&#x5728;&#x5236;&#x54C1;&#x3002;&#x8FD9;&#x8BA9;&#x8BE5;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x66F4;&#x4E3A;&#x9AD8;&#x6548;&#xFF0C;&#x4F7F;&#x5176;&#x804C;&#x80FD;&#x7684;&#x6210;&#x672C;&#x964D;&#x4F4E;&#xFF0C;&#x8FDB;&#x800C;&#x964D;&#x4F4E;&#x6574;&#x4F53;&#x6210;&#x672C;&#x3002;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x6D4B;&#x8BD5;&#x56E2;&#x961F;&#x4F1A;&#x628A;&#x5F88;&#x591A;&#x9700;&#x6C42;&#x805A;&#x96C6;&#x8D77;&#x6765;&#x4E00;&#x8D77;&#x6D4B;&#x8BD5;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x8FD9;&#x6700;&#x80FD;&#x8282;&#x7701;&#x6D4B;&#x8BD5;&#x6210;&#x672C;&#x3002;</p>
<p><strong>R5&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x5728;&#x5236;&#x54C1;&#x589E;&#x52A0;&#x4E86;&#x5EF6;&#x8FDF;&#x6210;&#x672C;&#xFF08;Cost of Delay&#xFF09;</p>
<p>&#x968F;&#x7740;&#x5728;&#x5236;&#x54C1;&#x6570;&#x91CF;&#x53D8;&#x9AD8;&#xFF0C;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x53D8;&#x957F;&#x3002;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x5EF6;&#x8FDF;&#x6210;&#x672C;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x8FDB;&#x800C;&#x63D0;&#x9AD8;&#x4E86;&#x6574;&#x4F53;&#x6210;&#x672C;&#x3002;&#x5EF6;&#x8FDF;&#x6210;&#x672C;&#x65E2;&#x6709;&#x5BF9;&#x5F00;&#x53D1;&#x7684;&#xFF08;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x6D4B;&#x8BD5;&#x53CD;&#x9988;&#x5EF6;&#x8FDF;&#x800C;&#x5E26;&#x6765;&#x8FD4;&#x5DE5;&#x6210;&#x672C;&#x7684;&#x589E;&#x52A0;&#xFF09;&#xFF0C;&#x4E5F;&#x6709;&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#xFF08;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x53D1;&#x5E03;&#x5E02;&#x573A;&#x5EF6;&#x8FDF;&#x800C;&#x5E26;&#x6765;&#x5BA2;&#x6237;&#x4EF7;&#x503C;&#x7684;&#x964D;&#x4F4E;&#xFF09;&#x3002;B5&#x56DE;&#x8DEF;&#x548C;R5&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x968F;&#x7740;&#x56E2;&#x961F;&#x7684;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x53D8;&#x5927;&#xFF0C;&#x56E2;&#x961F;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x5168;&#x5C40;&#x4F18;&#x5316; - &#x6574;&#x4F53;&#x53D8;&#x597D;&#x3002;</p>
<hr>
<p>&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x9009;&#x62E9;&#x662F;&#x5728;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x4E0E;&#x901F;&#x5EA6;&#x4E4B;&#x95F4;&#x7684;&#x6743;&#x8861;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x804C;&#x80FD;&#x5B66;&#x4E60;&#x4E5F;&#x5F97;&#x76CA;&#x4E8E;&#x53CD;&#x9988;&#x901F;&#x5EA6;&#x548C;&#x5BF9;&#x5176;&#x5B83;&#x76F8;&#x5173;&#x804C;&#x80FD;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x6B64;&#x957F;&#x671F;&#x6765;&#x770B;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x53CD;&#x800C;&#x6709;&#x52A9;&#x4E8E;&#x83B7;&#x53D6;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x3002;&#x53E6;&#x5916;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7ECF;&#x5E38;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#xFF0C;&#x800C;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x5219;&#x66F4;&#x53EF;&#x80FD;&#x5168;&#x5C40;&#x4F18;&#x5316;&#x3002;</p>
<h2 id="3-&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;">3. &#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8D1F;&#x8D23;&#x4EA7;&#x54C1;&#x6280;&#x672F;&#x67B6;&#x6784;&#x7EF4;&#x5EA6;&#x7684;&#x7EC4;&#x4EF6;&#x6216;&#x6A21;&#x5757;&#xFF0C;&#x901A;&#x5E38;&#x5B83;&#x65E0;&#x6CD5;&#x72EC;&#x7ACB;&#x5B8C;&#x6210;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#xFF1B;&#x800C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5219;&#x8D1F;&#x8D23;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x7279;&#x6027;&#x4EA4;&#x4ED8;&#xFF0C;&#x901A;&#x5E38;&#x610F;&#x5473;&#x7740;&#x8DE8;&#x7EC4;&#x4EF6;&#x3002;</p>
<h3 id="31-&#x4EA7;&#x54C1;&#x8303;&#x56F4;">3.1 &#x4EA7;&#x54C1;&#x8303;&#x56F4;</h3>
<p>&#x5206;&#x6790;&#x8FD9;&#x7EC4;&#x9009;&#x62E9;&#x65F6;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x6B65;&#x9AA4;&#x662F;&#x5B9A;&#x4E49;&#x5408;&#x9002;&#x7684;&#x53D8;&#x91CF;&#x4EE5;&#x53CD;&#x6620;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x5728;&#x4E0A;&#x4E00;&#x7EC4;&#x9009;&#x62E9;&#x91CC;&#xFF0C;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x548C;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x5DEE;&#x5F02;&#x5F88;&#x5BB9;&#x6613;&#x901A;&#x8FC7;&#x56E2;&#x961F;&#x7684;&#x201C;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x201D;&#x53D8;&#x91CF;&#x6765;&#x5B9A;&#x4E49;&#xFF1B;&#x800C;&#x533A;&#x5206;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x53D8;&#x91CF;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x8BD5;&#x7740;&#x4ECE;&#x51E0;&#x4E2A;&#x6765;&#x6E90;&#xFF08;Scrum&#x3001;SAFe&#x548C;LeSS&#xFF09;&#x6765;&#x5BFB;&#x627E;&#x7EBF;&#x7D22;&#x4EE5;&#x5F04;&#x6E05;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x6700;&#x672C;&#x8D28;&#x7684;&#x5DEE;&#x5F02;&#x3002;</p>
<p>1&#x3001;Scrum&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5417;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x8BFB;Scrum&#x6307;&#x5357;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#xFF08;&#x5F00;&#x53D1;&#xFF09;&#x56E2;&#x961F;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x5305;&#x542B;&#x4E86;&#x5404;&#x79CD;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#xFF0C;&#x8D1F;&#x8D23;&#x5728;&#x6BCF;&#x4E2A;Sprint&#x7ED3;&#x675F;&#x65F6;&#x4EA4;&#x4ED8;&#x6F5C;&#x5728;&#x53EF;&#x53D1;&#x5E03;&#x5E76;&#x4E14;&#x5B8C;&#x6210;&#x7684;&#x4EA7;&#x54C1;&#x589E;&#x91CF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x7684;&#xFF0C;&#x56E2;&#x961F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#xFF0C;&#x62E5;&#x6709;&#x521B;&#x5EFA;&#x4EA7;&#x54C1;&#x589E;&#x91CF;&#x6240;&#x9700;&#x7684;&#x5168;&#x90E8;&#x6280;&#x80FD;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5F88;&#x663E;&#x7136;&#x8BE5;&#x56E2;&#x961F;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5BF9;&#x5B83;&#x662F;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5E76;&#x6CA1;&#x6709;&#x6E05;&#x6670;&#x7684;&#x8868;&#x8FF0;&#x3002;&#x8FD9;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x662F;&#x5426;&#x9690;&#x542B;&#x4E86;&#x7279;&#x6027;&#x56E2;&#x961F;&#x548C;&#x5B83;&#x4EEC;&#x662F;&#x5426;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x7684;&#x56F0;&#x60D1;&#x3002;</p>
<p>2&#x3001;SAFe&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;SAFe&#x5E76;&#x4E0D;&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;SAFe&#x4E5F;&#x5EFA;&#x8BAE;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5B83;&#x6700;&#x672C;&#x8D28;&#x7684;&#x7EC4;&#x6210;&#x3002;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4E0E;&#x6211;&#x4E89;&#x8BBA;&#x8BF4;SAFe&#x4E5F;&#x662F;&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;SAFe&#x5728;&#x56E2;&#x961F;&#x5C42;&#x9762;&#x7528;Scrum&#xFF0C;&#x800C;Scrum&#x662F;&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#xFF0C;&#x6240;&#x4EE5;SAFe&#x4E5F;&#x5C31;&#x9690;&#x542B;&#x7740;&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x8BBA;&#x636E;&#x53D7;&#x9650;&#x4E8E;&#x540C;&#x6837;&#x7684;&#x56F0;&#x60D1; - Scrum&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5417;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x8BFB;SAFe&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#xFF08;&#x654F;&#x6377;&#xFF09;&#x56E2;&#x961F;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x654F;&#x6377;&#x56E2;&#x961F;&#x7531;&#x4E00;&#x5C0F;&#x62E8;&#x4E13;&#x804C;&#x4EBA;&#x5458;&#x7EC4;&#x6210;&#xFF0C;&#x4ED6;&#x4EEC;&#x5408;&#x8D77;&#x6765;&#x5177;&#x5907;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5B9A;&#x4E49;&#xFF08;&#x9610;&#x8FF0;&#x548C;&#x8BBE;&#x8BA1;&#x7EC4;&#x4EF6;&#xFF0F;&#x7279;&#x6027;&#xFF09;&#x3001;&#x6784;&#x5EFA;&#xFF08;&#x5B9E;&#x73B0;&#x7EC4;&#x4EF6;&#xFF0F;&#x7279;&#x6027;&#xFF09;&#x3001;&#x6D4B;&#x8BD5;&#xFF08;&#x8FD0;&#x884C;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#x548C;&#x9A8C;&#x8BC1;&#x7EC4;&#x4EF6;&#xFF0F;&#x7279;&#x6027;&#xFF09;&#x4EF7;&#x503C;&#x589E;&#x91CF;&#x6240;&#x9700;&#x8981;&#x7684;&#x6280;&#x80FD;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5F88;&#x663E;&#x7136;&#x8BE5;&#x56E2;&#x961F;&#x4E5F;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x7684;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4F3C;&#x4E4E;&#x90FD;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<p>3&#x3001;LeSS&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5417;&#xFF1F;</p>
<p>&#x5728;LeSS&#x4E2D;&#xFF0C;&#x4EE5;&#x4E0B;&#x89C4;&#x5219;&#x6E05;&#x6670;&#x5730;&#x8868;&#x8FF0;&#x4E86;LeSS&#x8981;&#x6C42;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5927;&#x591A;&#x6570;&#x56E2;&#x961F;&#x662F;&#x805A;&#x7126;&#x5BA2;&#x6237;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x56DE;&#x5230;Scrum&#xFF0C;&#x5B83;&#x5728;&#x5B9A;&#x4E49;&#x56E2;&#x961F;&#x65F6;&#x4F7F;&#x7528;&#x4E86;&#x201C;&#x5B8C;&#x6210;&#x7684;&#x4EA7;&#x54C1;&#x589E;&#x91CF;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x5E26;&#x6765;&#x56F0;&#x60D1;&#x7684;&#x6839;&#x6E90;&#x6765;&#x81EA;&#x4E8E;&#x5BF9;&#x4EC0;&#x4E48;&#x662F;&#x4EA7;&#x54C1;&#x5E76;&#x4E0D;&#x6E05;&#x6670;&#x3002;&#x5728;SAFe&#x91CC;&#xFF0C;&#x5B83;&#x4F7F;&#x7528;&#x4E86;&#x201C;&#x4EF7;&#x503C;&#x589E;&#x91CF;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x8FD9;&#x5BF9;&#x89E3;&#x60D1;&#x5E2E;&#x52A9;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x4EF7;&#x503C;&#x4E5F;&#x5E76;&#x4E0D;&#x6E05;&#x6670;&#x3002;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x662F;&#x4EA7;&#x54C1;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#x5374;&#x503C;&#x5F97;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x3002;LeSS&#x4E2D;&#x6709;&#x8BF4;&#x660E;&#xFF0C;&#x201C;&#x5F53;&#x5F00;&#x59CB;LeSS&#x5BFC;&#x5165;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x6F84;&#x6E05;&#x7684;&#x524D;&#x51E0;&#x4EF6;&#x4E8B;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x7A76;&#x7ADF;&#x4EC0;&#x4E48;&#x662F;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x201D;&#x3002;&#x7279;&#x6027;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x4F9D;&#x8D56;&#x4E8E;&#x4EA7;&#x54C1;&#x7684;&#x5B9A;&#x4E49;&#x7684;&#x3002;&#x4EA7;&#x54C1;&#x7684;&#x5B9A;&#x4E49;&#x51B3;&#x5B9A;&#x4E86;&#x7279;&#x6027;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x56E0;&#x4E3A;&#x7279;&#x6027;&#x5728;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#x5185;&#x662F;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x3002;</p>
<ul>
<li>&#x5982;&#x679C;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x7EC4;&#x4EF6;&#x4F5C;&#x4E3A;&#x4EA7;&#x54C1;&#xFF0C;&#x5BF9;&#x7EC4;&#x4EF6;&#x7684;&#x9700;&#x6C42;&#x5C31;&#x6210;&#x4E86;&#x7279;&#x6027;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x5E73;&#x53F0;&#x4F5C;&#x4E3A;&#x4EA7;&#x54C1;&#xFF0C;&#x5BF9;&#x5E73;&#x53F0;&#x7684;&#x9700;&#x6C42;&#x5C31;&#x6210;&#x4E86;&#x7279;&#x6027;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x4F5C;&#x4E3A;&#x4EA7;&#x54C1;&#xFF0C;&#x5BF9;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x7684;&#x9700;&#x6C42;&#x5C31;&#x6210;&#x4E86;&#x7279;&#x6027;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4F5C;&#x4E3A;&#x4EA7;&#x54C1;&#xFF0C;&#x5BF9;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x7684;&#x9700;&#x6C42;&#x5C31;&#x6210;&#x4E86;&#x7279;&#x6027;</li>
</ul>
<p>&#x7279;&#x6027;&#x5176;&#x5B9E;&#x662F;&#x8FDE;&#x7EED;&#x4F53;&#xFF08;&#x591A;&#x5927;&#x8303;&#x56F4;&#x7684;&#x7279;&#x6027;&#xFF09;&#xFF01;</p>
<p>&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x5DEE;&#x5F02;&#x53EF;&#x4EE5;&#x6700;&#x7EC8;&#x5F52;&#x7ED3;&#x4E3A;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5F15;&#x5165;&#x201C;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#x201D;&#x8FD9;&#x4E00;&#x53D8;&#x91CF;&#x6765;&#x8868;&#x793A;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x201C;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#x201D;&#x8D8A;&#x5927;&#x610F;&#x5473;&#x7740;&#x8D8A;&#x63A5;&#x8FD1;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1B;&#x201C;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#x201D;&#x8D8A;&#x5C0F;&#x610F;&#x5473;&#x7740;&#x8D8A;&#x63A5;&#x8FD1;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x3002;</p>
<h3 id="32-&#x7EC4;&#x4EF6;&#x4E13;&#x4E1A;&#x5316;">3.2 &#x7EC4;&#x4EF6;&#x4E13;&#x4E1A;&#x5316;</h3>
<p>&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x521B;&#x5EFA;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#xFF1F;&#x7B54;&#x6848;&#x7ECF;&#x5E38;&#x4E0E;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x76F8;&#x5173;&#xFF0C;&#x7531;B1&#x56DE;&#x8DEF;&#x548C;B2&#x56DE;&#x8DEF;&#x5448;&#x73B0;&#x3002;&#x6211;&#x4EEC;&#x53C8;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x521B;&#x5EFA;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;&#x7B54;&#x6848;&#x7ECF;&#x5E38;&#x4E0E;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x76F8;&#x5173;&#xFF0C;&#x7531;B3&#x56DE;&#x8DEF;&#x5448;&#x73B0;&#x3002;&#x8FD9;&#x8DDF;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x548C;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x6D89;&#x53CA;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x201C;&#x804C;&#x80FD;&#x8303;&#x56F4;&#x201D;&#x6362;&#x6210;&#x4E86;&#x201C;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#x201D;&#x3002;</p>
<p><img src="ComponentSpecialization.jpg" alt=""></p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7EC4;&#x4EF6;&#x4E13;&#x4E1A;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x6548;&#x7387;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x6548;&#x7387;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7F29;&#x5C0F;&#x56E2;&#x961F;&#x7684;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x7EC4;&#x4EF6;&#x5316;&#xFF09;&#x4EE5;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x7EC4;&#x4EF6;&#x76F8;&#x5173;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x6548;&#x7387;&#x63D0;&#x5347;&#xFF0C;&#x6548;&#x7387;&#x5DEE;&#x8DDD;&#x5F97;&#x4EE5;&#x51CF;&#x5C0F;&#x3002;</p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7EC4;&#x4EF6;&#x4E13;&#x4E1A;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x8D28;&#x91CF;</p>
<p>&#x5F53;&#x610F;&#x8BC6;&#x5230;&#x8D28;&#x91CF;&#x5DEE;&#x8DDD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7F29;&#x5C0F;&#x56E2;&#x961F;&#x7684;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x7EC4;&#x4EF6;&#x5316;&#xFF09;&#x4EE5;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x7EC4;&#x4EF6;&#x76F8;&#x5173;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x8D28;&#x91CF;&#x63D0;&#x5347;&#xFF0C;&#x8D28;&#x91CF;&#x5DEE;&#x8DDD;&#x5F97;&#x4EE5;&#x51CF;&#x5C0F;&#x3002;</p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x7279;&#x6027;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x901F;&#x5EA6;</p>
<p>&#x5F53;&#x611F;&#x53D7;&#x5230;&#x65F6;&#x95F4;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6269;&#x5927;&#x56E2;&#x961F;&#x7684;&#x4EA7;&#x54C1;&#x8303;&#x56F4;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x7279;&#x6027;&#x5316;&#xFF09;&#x4EE5;&#x51CF;&#x5C11;&#x4E0E;&#x4EA4;&#x4ED8;&#x76F8;&#x5173;&#x56E2;&#x961F;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x589E;&#x52A0;&#x56E2;&#x961F;&#x95F4;&#x540C;&#x6B65;&#x7A0B;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x5468;&#x671F;&#x65F6;&#x95F4;&#x7684;&#x7F29;&#x77ED;&#xFF0C;&#x65F6;&#x95F4;&#x538B;&#x529B;&#x5F97;&#x4EE5;&#x51CF;&#x5F31;&#x3002;</p>
<p>&#x53EA;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x7684;&#x8BDD;&#xFF0C;&#x8DDF;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x90A3;&#x7EC4;&#x9009;&#x62E9;&#x4E00;&#x6837;&#xFF0C;&#x9009;&#x62E9;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E5F;&#x662F;&#x5728;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x4E0E;&#x901F;&#x5EA6;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x6743;&#x8861;&#x3002;</p>
<h3 id="33-&#x7EC4;&#x4EF6;&#x5B66;&#x4E60;">3.3 &#x7EC4;&#x4EF6;&#x5B66;&#x4E60;</h3>
<p>&#x7EC4;&#x4EF6;&#x5B66;&#x4E60;&#x7684;&#x76F8;&#x5173;&#x52A8;&#x6001;&#x4E0E;&#x804C;&#x80FD;&#x5B66;&#x4E60;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x3002;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x8DEF;&#x662F;&#x901A;&#x8FC7;&#x4E13;&#x6CE8;&#x4E8E;&#x67D0;&#x4E2A;&#x7EC4;&#x4EF6;&#x6765;&#x5B66;&#x4E60;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x7EC4;&#x4EF6;&#x4E13;&#x4E1A;&#x5316;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x7EC4;&#x4EF6;&#x5B66;&#x4E60;&#x7684;&#x6548;&#x679C;&#x4E5F;&#x53D6;&#x51B3;&#x4E8E;&#x53CD;&#x9988;&#xFF0C;&#x4EE5;&#x53CA;&#x62D3;&#x5C55;&#x5DE5;&#x4F5C;&#x5230;&#x5176;&#x5B83;&#x7EC4;&#x4EF6;&#x6240;&#x5E26;&#x6765;&#x7684;&#x77E5;&#x8BC6;&#x5E7F;&#x5EA6;&#x3002;</p>
<p><img src="ComponentLearning.jpg" alt=""></p>
<p><strong>R1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x53CD;&#x9988;&#x901F;&#x5EA6;&#x5F71;&#x54CD;&#x7EC4;&#x4EF6;&#x5B66;&#x4E60;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x56E2;&#x961F;&#x7EC4;&#x4EF6;&#x5316;&#x4EE5;&#x63D0;&#x5347;&#x6548;&#x7387;&#xFF08;B1&#x56DE;&#x8DEF;&#xFF09;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x4EA4;&#x4ED8;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x53D8;&#x591A;&#xFF0C;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x95F4;&#x7684;&#x540C;&#x6B65;&#x7A0B;&#x5EA6;&#x53D8;&#x4F4E;&#xFF0C;&#x4F7F;&#x5F97;&#x53CD;&#x9988;&#x901F;&#x5EA6;&#x53D8;&#x6162;&#x3002;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x67D0;&#x4E2A;&#x7EC4;&#x4EF6;&#x5DE5;&#x4F5C;&#x8FD8;&#x672A;&#x5B8C;&#x6210;&#xFF0C;&#x6574;&#x4E2A;&#x7279;&#x6027;&#x7684;&#x6D4B;&#x8BD5;&#x5C31;&#x6CA1;&#x6CD5;&#x8FDB;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5DF2;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x4E5F;&#x6CA1;&#x6CD5;&#x53CA;&#x65F6;&#x5F97;&#x5230;&#x53CD;&#x9988;&#xFF0C;&#x5BFC;&#x81F4;&#x7EC4;&#x4EF6;&#x5B66;&#x4E60;&#x51CF;&#x5C11;&#xFF0C; &#x4ECE;&#x800C;&#x6280;&#x80FD;&#x53D8;&#x5F31;&#xFF0C;&#x6548;&#x7387;&#x53CD;&#x800C;&#x53D8;&#x4F4E;&#x3002;&#x8FD9;&#x4E2A;R1&#x56DE;&#x8DEF;&#x4E0E;B1&#x56DE;&#x8DEF;&#x4E00;&#x8D77;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x5BF9;&#x4F4E;&#x8D28;&#x91CF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;</p>
<p>&#x56E2;&#x961F;&#x7EC4;&#x4EF6;&#x5316;&#x662F;&#x4E3A;&#x4E86;&#x63D0;&#x5347;&#x8D28;&#x91CF;&#xFF08;B2&#x56DE;&#x8DEF;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x7EC4;&#x4EF6;&#x5316;&#x4F7F;&#x5F97;&#x56E2;&#x961F;&#x957F;&#x671F;&#x5DE5;&#x4F5C;&#x4E8E;&#x540C;&#x4E00;&#x7EC4;&#x4EF6;&#xFF0C;&#x7531;&#x4E8E;&#x63A5;&#x89E6;&#x7684;&#x4EE3;&#x7801;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x7EC4;&#x4EF6;&#x7684;&#xFF0C;&#x201C;&#x70C2;&#x4EE3;&#x7801;&#x770B;&#x4E45;&#x4E86;&#x4E5F;&#x4F1A;&#x4E60;&#x60EF;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x66F4;&#x597D;&#x7684;&#x4EE3;&#x7801;&#x5BFC;&#x81F4;&#x6539;&#x8FDB;&#x610F;&#x8BC6;&#x964D;&#x4F4E;&#xFF0C;&#x4ECE;&#x800C;&#x9010;&#x6E10;&#x964D;&#x4F4E;&#x8D28;&#x91CF;&#x76EE;&#x6807;&#x3002;&#x8FD9;&#x4E2A;B3&#x56DE;&#x8DEF;&#x548C;B2&#x56DE;&#x8DEF;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x76EE;&#x6807;&#x4FB5;&#x8680;&#x201D;&#x7CFB;&#x7EDF;&#x57FA;&#x6A21;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x540C;&#x6837;&#x5730;&#xFF0C;&#x4E0A;&#x8FF0;&#x52A8;&#x6001;&#x7ED9;&#x7279;&#x6027;&#x56E2;&#x961F;&#x53C8;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5E26;&#x6765;&#x7684;&#x7EC4;&#x4EF6;&#x95F4;&#x900F;&#x660E;&#x6027;&#x548C;&#x66F4;&#x5FEB;&#x7684;&#x53CD;&#x9988;&#x90FD;&#x4FC3;&#x8FDB;&#x4E86;&#x5B66;&#x4E60;&#x3002;</p>
<hr>
<p>&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x8FD9;&#x7EC4;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x6D89;&#x53CA;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#x4E0E;&#x4E4B;&#x524D;&#x7684;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x7684;&#x9009;&#x62E9;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x3002;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4F18;&#x5316;&#x7684;&#x9996;&#x8981;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x662F;&#x5468;&#x671F;&#x65F6;&#x95F4;&#xFF0C;&#x540C;&#x65F6;&#x5982;&#x679C;&#x80FD;&#x6709;&#x6548;&#x5730;&#x5229;&#x7528;&#x5B83;&#x5728;&#x652F;&#x6301;&#x5B66;&#x4E60;&#x4E0A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x662F;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x517C;&#x987E;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x7684;&#x3002;</p>
<h2 id="4-&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;">4. &#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</h2>
<p>&#x7279;&#x6027;&#x56E2;&#x961F;&#x662F;&#x5426;&#x9700;&#x8981;&#x4E13;&#x4E1A;&#x5316;&#xFF1F;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x53EA;&#x505A;&#x673A;&#x7968;&#x76F8;&#x5173;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x53EA;&#x505A;&#x9152;&#x5E97;&#x76F8;&#x5173;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x5404;&#x81EA;&#x4E1A;&#x52A1;&#x4E0A;&#x4E13;&#x4E1A;&#x5316;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x662F;&#x4E0D;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#xFF0C;&#x4E24;&#x4E2A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x6309;&#x9700;&#x5DE5;&#x4F5C;&#x5728;&#x673A;&#x7968;&#x548C;&#x9152;&#x5E97;&#x4E1A;&#x52A1;&#x4E0A;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x53EB;&#x505A;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x8FD9;&#x7EC4;&#x9009;&#x62E9;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x7B2C;&#x56DB;&#x7AE0;&#x7B2C;3&#x8282;&#x201C;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x8FD8;&#x662F;&#x591A;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x201D;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4F18;&#x5148;&#x7EA7;&#x8303;&#x56F4;&#x548C;&#x56E2;&#x961F;&#x6280;&#x80FD;&#x662F;&#x5176;&#x4E2D;&#x4E3B;&#x8981;&#x7684;&#x8003;&#x8651;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x4E0E;&#x6B64;&#x76F8;&#x5173;&#x7684;&#x73B0;&#x8C61;&#x503C;&#x5F97;&#x5C55;&#x5F00;&#xFF0C;&#x5F88;&#x591A;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x90FD;&#x8D8A;&#x53D8;&#x8D8A;&#x5927;&#x3002;</p>
<p><img src="EverLargerOrganization.jpg" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x5E76;&#x975E;CLD&#xFF08;Causal Loop Diagram / &#x56E0;&#x679C;&#x56DE;&#x8DEF;&#x56FE;&#xFF09;&#xFF0C;&#x800C;&#x662F;SFD&#xFF08;Stock &amp; Flow Diagram / &#x5B58;&#x91CF;&#x6D41;&#x91CF;&#x56FE;&#xFF09;&#x3002;&#x5B83;&#x662F;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5E38;&#x7528;&#x5DE5;&#x5177;&#xFF0C;&#x4F7F;&#x7528;&#x5B83;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x8FD9;&#x4E2A;&#x52A8;&#x6001;&#x800C;&#x8A00;&#x5B58;&#x91CF;&#x548C;&#x6D41;&#x91CF;&#x7684;&#x533A;&#x5206;&#x80FD;&#x8BA9;&#x8868;&#x8FF0;&#x66F4;&#x6E05;&#x6670;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x5728;CLD&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x90FD;&#x662F;&#x53D8;&#x91CF;&#x3002;&#x5728;SFD&#x4E2D;&#xFF0C;&#x6709;&#x4E09;&#x7C7B;&#x4E0D;&#x540C;&#x7684;&#x53D8;&#x91CF;&#xFF1A;&#x5B58;&#x91CF;&#x5728;&#x56FE;&#x4E2D;&#x7528;&#x77E9;&#x5F62;&#x8868;&#x793A;&#xFF0C;&#x6D41;&#x91CF;&#x5728;&#x56FE;&#x4E2D;&#x7528;&#x692D;&#x5706;&#x5F62;&#x8868;&#x793A;&#xFF0C;&#x8F85;&#x52A9;&#x53D8;&#x91CF;&#x5728;&#x56FE;&#x4E2D;&#x7528;&#x83F1;&#x5F62;&#x8868;&#x793A;&#x3002;&#x6D41;&#x91CF;&#x53C8;&#x8FDB;&#x4E00;&#x6B65;&#x533A;&#x5206;&#x4E3A;&#x6D41;&#x5165;&#x91CF;&#x548C;&#x6D41;&#x51FA;&#x91CF;&#x3002;&#x6D41;&#x5165;&#x91CF;&#x589E;&#x52A0;&#x4E86;&#x5B58;&#x91CF;&#xFF0C;&#x800C;&#x6D41;&#x51FA;&#x91CF;&#x51CF;&#x5C11;&#x4E86;&#x5B58;&#x91CF;&#x3002;&#x56E0;&#x6B64;&#x5F53;&#x4F60;&#x901A;&#x8FC7;&#x6570;&#x94FE;&#x8DEF;&#x6570;&#x76EE;&#x4EE5;&#x51B3;&#x5B9A;&#x56DE;&#x8DEF;&#x7C7B;&#x578B;&#xFF08;&#x589E;&#x5F3A;&#x8FD8;&#x662F;&#x5E73;&#x8861;&#xFF09;&#x65F6;&#xFF0C;&#x4F60;&#x5F97;&#x628A;&#x6D41;&#x5165;&#x5B58;&#x91CF;&#x8FD9;&#x6BB5;&#x5F53;&#x4F5C;&#x6B63;&#x5411;&#xFF08;+&#xFF09;&#xFF0C;&#x800C;&#x628A;&#x6D41;&#x51FA;&#x5B58;&#x91CF;&#x8FD9;&#x6BB5;&#x5F53;&#x4F5C;&#x8D1F;&#x5411;&#xFF08;-&#xFF09;&#x3002;</p>
<p><strong>B1&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x62DB;&#x4EBA;&#x89E3;&#x51B3;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;</p>
<p>&#x8D8A;&#x591A;&#x7684;&#x5BA2;&#x6237;&#x5DE5;&#x4F5C;&#x8FDB;&#x6765;&#xFF1B;&#x8D8A;&#x957F;&#x7684;&#x5DE5;&#x4F5C;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF1B;&#x8D8A;&#x5927;&#x7684;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;&#xFF1B;&#x8D8A;&#x591A;&#x7684;&#x62DB;&#x4EBA;&#x6216;&#x8005;&#x79FB;&#x4EBA;&#x8FDB;&#x6765;&#xFF1B;&#x8D8A;&#x591A;&#x4EBA;&#x505A;&#x8FD9;&#x5757;&#x5DE5;&#x4F5C;&#xFF1B;&#x8D8A;&#x9AD8;&#x7684;&#x901F;&#x7387;&#xFF1B;&#x8D8A;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#x88AB;&#x5B8C;&#x6210;&#xFF1B;&#x8D8A;&#x77ED;&#x7684;&#x5DE5;&#x4F5C;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;B1&#x56DE;&#x8DEF;&#x5448;&#x73B0;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x62DB;&#x4EBA;&#x6765;&#x5E94;&#x5BF9;&#x589E;&#x957F;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x5BA2;&#x6237;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x4F1A;&#x6CE2;&#x52A8;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x4EA7;&#x54C1;&#x6574;&#x4F53;&#x6392;&#x4F18;&#x5148;&#x7EA7;&#xFF0C;&#x5BF9;&#x67D0;&#x4E2A;&#x4E1A;&#x52A1;&#x9886;&#x57DF;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x79CD;&#x6CE2;&#x52A8;&#x5F88;&#x81EA;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x3002;&#x5F53;&#x5BA2;&#x6237;&#x5DE5;&#x4F5C;&#x51CF;&#x5C11;&#x65F6;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x4EA7;&#x751F;&#x4E86;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;&#xFF09;&#x6709;&#x4E24;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x5206;&#x522B;&#x5448;&#x73B0;&#x4E3A;B2&#x56DE;&#x8DEF;&#x548C;B3&#x56DE;&#x8DEF;&#x3002;</p>
<p><strong>B2&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x79FB;&#x4EBA;&#x89E3;&#x51B3;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;</p>
<p>&#x8D8A;&#x5C11;&#x7684;&#x5BA2;&#x6237;&#x5DE5;&#x4F5C;&#x8FDB;&#x6765;&#xFF1B;&#x8D8A;&#x77ED;&#x7684;&#x5DE5;&#x4F5C;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF1B;&#x8D8A;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;&#xFF1B;&#x8D8A;&#x591A;&#x7684;&#x88C1;&#x4EBA;&#x6216;&#x8005;&#x79FB;&#x4EBA;&#x51FA;&#x53BB;&#xFF1B;&#x8D8A;&#x5C11;&#x4EBA;&#x505A;&#x8FD9;&#x5757;&#x5DE5;&#x4F5C;&#xFF1B;&#x8D8A;&#x4F4E;&#x7684;&#x901F;&#x7387;&#xFF1B;&#x8D8A;&#x5C11;&#x7684;&#x5DE5;&#x4F5C;&#x88AB;&#x5B8C;&#x6210;&#xFF1B;&#x8D8A;&#x957F;&#x7684;&#x5DE5;&#x4F5C;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x5047;&#x8BBE;&#x88C1;&#x5458;&#x4E0D;&#x53EF;&#x53D6;&#xFF0C;B2&#x56DE;&#x8DEF;&#x5448;&#x73B0;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x628A;&#x4E00;&#x4E9B;&#x4EBA;&#x4ECE;&#x4EA7;&#x54C1;&#x7684;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x79FB;&#x8D70;&#x6765;&#x5E94;&#x5BF9;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5374;&#x662F;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x770B;&#x5230;B3&#x56DE;&#x8DEF;&#x3002;</p>
<p><strong>B3&#x56DE;&#x8DEF;</strong>&#xFF1A;&#x521B;&#x9020;&#x5185;&#x90E8;&#x5DE5;&#x4F5C;&#x89E3;&#x51B3;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;</p>
<p>&#x8D8A;&#x5C11;&#x7684;&#x5BA2;&#x6237;&#x5DE5;&#x4F5C;&#x8FDB;&#x6765;&#xFF1B;&#x8D8A;&#x77ED;&#x7684;&#x5DE5;&#x4F5C;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF1B;&#x8D8A;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;&#xFF1B;&#x8D8A;&#x591A;&#x7684;&#x5185;&#x90E8;&#x5DE5;&#x4F5C;&#x88AB;&#x521B;&#x9020;&#x51FA;&#x6765;&#xFF1B;&#x8D8A;&#x957F;&#x7684;&#x5DE5;&#x4F5C;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x5F53;&#x6709;&#x4EBA;&#x5458;&#x7F3A;&#x53E3;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x7528;B1&#x56DE;&#x8DEF;&#xFF1B;&#x5F53;&#x6709;&#x5DE5;&#x4F5C;&#x7F3A;&#x53E3;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x7528;B3&#x56DE;&#x8DEF;&#x3002;&#x5947;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x505A;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x5458;&#x201D;&#x8FD9;&#x4E2A;&#x5B58;&#x91CF;&#x6CA1;&#x6709;&#x4E86;&#x6D41;&#x51FA;&#x91CF;&#xFF0C;&#x5B83;&#x81EA;&#x7136;&#x53EA;&#x4F1A;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x4E2D;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;B2&#x56DE;&#x8DEF;&#x5F88;&#x96BE;&#x53D1;&#x751F;&#xFF1F;&#x4E00;&#x65E6;&#x628A;&#x4E00;&#x4E2A;&#x7EC4;&#x56FA;&#x5B9A;&#x5728;&#x4EA7;&#x54C1;&#x7684;&#x67D0;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5F3A;&#x8C03;&#x5BF9;&#x90A3;&#x90E8;&#x5206;&#x7684;&#x804C;&#x8D23;&#x63A8;&#x52A8;&#x4E86;&#x5B64;&#x5C9B;&#x601D;&#x7EF4;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x90E8;&#x95E8;&#x5899;&#x3002;&#x6700;&#x7EC8;&#x4F7F;&#x5F97;&#x7EF4;&#x62A4;&#x8FD9;&#x4E2A;&#x7EC4;&#x7684;&#x9700;&#x8981;&#x88AB;&#x653E;&#x5728;&#x4E86;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x60C5;&#x51B5;&#x4E4B;&#x4E0A;&#x3002;&#x90A3;&#x4E48;&#x901A;&#x8FC7;&#x5916;&#x5305;&#x8BA9;B2&#x56DE;&#x8DEF;&#x53D1;&#x751F;&#x5462;&#xFF1F;&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4F20;&#x7EDF;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5916;&#x5305;&#x5E26;&#x6765;&#x7684;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x8FDC;&#x6BD4;&#x5B83;&#x89E3;&#x51B3;&#x7684;&#x8981;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5C31;&#x662F;&#x628A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x56FA;&#x5B9A;&#x5728;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x6392;&#x4F18;&#x5148;&#x7EA7;&#xFF0C;&#x8FDB;&#x5165;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x5DE5;&#x4F5C;&#x52BF;&#x5FC5;&#x4F1A;&#x6CE2;&#x52A8;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x56F4;&#x7ED5;&#x53EF;&#x53D8;&#x5DE5;&#x4F5C;&#x56FA;&#x5B9A;&#x4E86;&#x7EC4;&#xFF0C;&#x6F5C;&#x5728;&#x7684;&#x52A8;&#x6001;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x4E2A;&#x7EC4;&#x4F1A;&#x4E0D;&#x65AD;&#x53D8;&#x5927;&#x3002;&#x56E0;&#x4E3A;&#x5236;&#x7EA6;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x662F;&#x56E2;&#x961F;&#x6280;&#x80FD;&#xFF0C;&#x56E2;&#x961F;&#x6280;&#x80FD;&#x80FD;&#x591F;&#x591A;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x6269;&#x5C55;&#x4EE5;&#x9002;&#x5E94;&#x52A8;&#x6001;&#x7684;&#x5DE5;&#x4F5C;&#x53D6;&#x51B3;&#x4E8E;&#x4E0A;&#x4E0B;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x5C06;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x56FA;&#x5B9A;&#x4E8E;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#x663E;&#x7136;&#x964D;&#x4F4E;&#x4E86;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6D6A;&#x8D39;&#x4E86;&#x56E2;&#x961F;&#x5B66;&#x4E60;&#x6269;&#x5C55;&#x7684;&#x6F5C;&#x80FD;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#x52A8;&#x6001;&#x4E5F;&#x53D1;&#x751F;&#x5728;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x4E0A;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5BF9;&#x7279;&#x6027;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x5404;&#x4E2A;&#x7EC4;&#x4EF6;&#x6539;&#x52A8;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4F1A;&#x5BFC;&#x81F4;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x9677;&#x5165;B1&#x56DE;&#x8DEF;&#x548C;B3&#x56DE;&#x8DEF;&#x7684;&#x4EA4;&#x66FF;&#x4E2D;&#xFF0C;&#x5DE5;&#x4F5C;&#x53D8;&#x591A;&#x65F6;&#x62DB;&#x4EBA;&#xFF0C;&#x5DE5;&#x4F5C;&#x53D8;&#x5C11;&#x65F6;&#x521B;&#x9020;&#x5185;&#x90E8;&#x5DE5;&#x4F5C;&#x6765;&#x586B;&#x8865;&#xFF0C;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x4E5F;&#x4F1A;&#x8D8A;&#x53D8;&#x8D8A;&#x5927;&#x3002;</p>
<hr>
<p>&#x201C;&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#x201D;&#x7684;&#x9009;&#x62E9;&#x548C;&#x201C;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x8FD8;&#x662F;&#x591A;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x201D;&#x7684;&#x9009;&#x62E9;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x89C6;&#x89D2;&#x3002;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x5171;&#x4EAB;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x610F;&#x5473;&#x7740;&#x8FD9;&#x4E9B;&#x56E2;&#x961F;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1B;&#x800C;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x6709;&#x5404;&#x81EA;&#x7684;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x6709;&#x591A;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x5219;&#x610F;&#x5473;&#x7740;&#x8FD9;&#x4E9B;&#x56E2;&#x961F;&#x662F;&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;&#x4E3A;&#x4E86;&#x5728;&#x6574;&#x4F53;&#x4EA7;&#x54C1;&#x5C42;&#x9762;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x66F4;&#x4E3A;&#x5168;&#x9762;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x5168;&#x9762;&#x7684;&#x56E2;&#x961F;&#x4E5F;&#x80FD;&#x907F;&#x514D;&#x7EC4;&#x7EC7;&#x89C4;&#x6A21;&#x8FC7;&#x5927;&#xFF08;&#x5F53;&#x7136;&#x53D8;&#x5927;&#x7EC4;&#x7EC7;&#x4E5F;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#xFF1A;&#xFF09;&#xFF0C;&#x800C;&#x8FD9;&#x5BF9;&#x56E2;&#x961F;&#x6280;&#x80FD;&#x5219;&#x662F;&#x4E2A;&#x6311;&#x6218;&#x3002;</p>
<h2 id="5-&#x91CD;&#x8C08;&#x7279;&#x6027;&#x56E2;&#x961F;">5. &#x91CD;&#x8C08;&#x7279;&#x6027;&#x56E2;&#x961F;</h2>
<p>&#x5728;&#x6211;&#x7684;&#x54A8;&#x8BE2;&#x5DE5;&#x4F5C;&#x4E2D;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x3002;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x201C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x662F;&#x4F5C;&#x4E3A;&#x76F4;&#x7EBF;&#x7EC4;&#x7EC7;&#x5355;&#x5143;&#x7A33;&#x5B9A;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5927;&#x7EA6;10-15&#x4EBA;&#x3002;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8FDB;&#x4E00;&#x6B65;&#x4E86;&#x89E3;&#xFF0C;&#x53D1;&#x73B0;&#x60C5;&#x51B5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p><img src="RevisitFeatureTeamSituation.jpg" alt=""></p>
<p>&#x76F4;&#x7EBF;&#x56E2;&#x961F;A&#x662F;&#x4ED6;&#x4EEC;&#x7EC4;&#x7EC7;&#x91CC;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x6709;12&#x4E2A;&#x6210;&#x5458;&#xFF0C;&#x793A;&#x610F;&#x4E3A;A1-A12&#x3002;&#x8FED;&#x4EE3;1&#x65F6;&#x6709;5&#x4E2A;&#x7279;&#x6027;&#x5728;&#x5F00;&#x53D1;&#x4E2D;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x6210;&#x5458;&#x5728;&#x505A;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x6027;&#xFF08;&#x7279;&#x6027;1-5&#xFF09;&#x3002;&#x5230;&#x4E86;&#x8FED;&#x4EE3;2&#xFF0C;&#x7279;&#x6027;1&#x3001;3&#x548C;4&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4E00;&#x4E9B;&#x6210;&#x5458;&#x7EE7;&#x7EED;&#x505A;&#x4E4B;&#x524D;&#x7684;&#x7279;&#x6027;&#xFF08;&#x7279;&#x6027;2&#x548C;5&#xFF09;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x6210;&#x5458;&#x5219;&#x91CD;&#x65B0;&#x7EC4;&#x5408;&#x5DE5;&#x4F5C;&#x4E8E;&#x65B0;&#x7684;&#x7279;&#x6027;&#xFF08;&#x7279;&#x6027;6&#x3001;7&#x548C;8&#xFF09;&#x3002;</p>
<h3 id="51-&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x548C;&#x7A33;&#x5B9A;">5.1 &#x5171;&#x540C;&#x8D23;&#x4EFB;&#x548C;&#x7A33;&#x5B9A;</h3>
<p>&#x8FD9;&#x91CC;&#x9762;&#x771F;&#x6B63;&#x7684;&#x56E2;&#x961F;&#x662F;&#x76F4;&#x7EBF;&#x56E2;&#x961F;A&#xFF0C;&#x8FD8;&#x662F;&#x5404;&#x4E2A;&#x7279;&#x6027;x&#x56E2;&#x961F;&#xFF1F;</p>
<p>&#x7A76;&#x7ADF;&#x4EC0;&#x4E48;&#x5B9A;&#x4E49;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x56E2;&#x961F;&#xFF1F;&#x300A;&#x56E2;&#x961F;&#x667A;&#x6167;&#xFF1A;&#x521B;&#x5EFA;&#x9AD8;&#x6548;&#x80FD;&#x7EC4;&#x7EC7;&#x300B;&#x4E66;&#x4E2D;&#x5BF9;&#x56E2;&#x961F;&#x7684;&#x5B9A;&#x4E49;&#x5305;&#x542B;&#x4E86;&#x5171;&#x540C;&#x76EE;&#x6807;&#x3001;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x548C;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x3002;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x56E2;&#x961F;&#x6210;&#x5458;&#x534F;&#x4F5C;&#x5B9E;&#x73B0;&#x5171;&#x540C;&#x76EE;&#x6807;&#x5E76;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x5DE5;&#x4F5C;&#x5728;&#x7279;&#x6027;x&#x4E0A;&#x7684;&#x4EBA;&#x5BF9;&#x8BE5;&#x7279;&#x6027;&#x7684;&#x4EA4;&#x4ED8;&#x8D1F;&#x8D23;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x6765;&#x8D1F;&#x8D23;&#xFF0C;&#x6211;&#x4F1A;&#x8BA4;&#x4E3A;&#x76F4;&#x7EBF;&#x56E2;&#x961F;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x5B83;&#x66F4;&#x8C61;&#x662F;&#x4E2A;&#x5DE5;&#x4F5C;&#x7EC4;&#xFF1B;&#x800C;&#x771F;&#x6B63;&#x534F;&#x4F5C;&#x7684;&#x5355;&#x5143;&#x662F;&#x90A3;&#x4E9B;&#x7279;&#x6027;x&#x56E2;&#x961F;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x91CC;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x76F4;&#x7EBF;A&#x5DE5;&#x4F5C;&#x7EC4;&#x548C;&#x52A8;&#x6001;&#x7684;&#x7279;&#x6027;x&#x56E2;&#x961F;&#x3002;</p>
<p>&#x53C2;&#x7167;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;2&#x8282;&#x201C;&#x7279;&#x6027;&#x7EC4;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x201C;&#x4E2D;&#x6BD4;&#x8F83;&#x4E24;&#x8005;&#x4E0D;&#x540C;&#x7684;&#x8868;&#x683C;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x8BE5;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x7279;&#x6027;x&#x56E2;&#x961F;&#x548C;&#x5B9A;&#x4E49;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E3B;&#x8981;&#x5DEE;&#x522B;&#x5728;&#x4E8E;&#x662F;&#x5426;&#x7A33;&#x5B9A;&#xFF1B;&#x800C;&#x8BE5;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x76F4;&#x7EBF;A&#x5DE5;&#x4F5C;&#x7EC4;&#x548C;&#x5B9A;&#x4E49;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E3B;&#x8981;&#x5DEE;&#x522B;&#x5219;&#x5728;&#x4E8E;&#x662F;&#x5426;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x7A33;&#x5B9A;&#x91CD;&#x8981;&#xFF1F;&#x4E3B;&#x8981;&#x7684;&#x652F;&#x6301;&#x8BBA;&#x636E;&#x6765;&#x81EA;&#x4E8E;&#x300A;&#x9AD8;&#x6548;&#x56E2;&#x961F;&#xFF0D;&#x9886;&#x5BFC;&#x56E2;&#x961F;&#x8D70;&#x5411;&#x6210;&#x529F;&#x7684;5&#x5927;&#x9EC4;&#x91D1;&#x6CD5;&#x5219;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x56E2;&#x961F;&#x7EE9;&#x6548;&#x5728;&#x56E2;&#x961F;&#x6210;&#x7ACB;&#x540E;3-4&#x5E74;&#x624D;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#x3002;&#x4F9D;&#x636E;&#x5E38;&#x8BC6;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x7406;&#x89E3;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x9700;&#x8981;&#x9ED8;&#x5951;&#xFF0C;&#x800C;&#x9ED8;&#x5951;&#x7684;&#x5EFA;&#x7ACB;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x548C;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x3002;&#x53C8;&#x4E3A;&#x4EC0;&#x4E48;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x91CD;&#x8981;&#xFF1F;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x6709;&#x5185;&#x5728;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x56E2;&#x961F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x4F1A;&#x78B0;&#x5230;&#x8D85;&#x8D8A;&#x4ED6;&#x4EEC;&#x8BA1;&#x5212;&#x7684;&#x610F;&#x5916;&#x60C5;&#x51B5;&#x3002;&#x662F;&#x56E2;&#x961F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x80FD;&#x591F;&#x54CD;&#x5E94;&#x505A;&#x51FA;&#x8C03;&#x6574;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x4ECE;&#x73B0;&#x72B6;&#x6F14;&#x8FDB;&#x4E3A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x65B9;&#x6848;&#x662F;&#x5C06;&#x76F4;&#x7EBF;A&#x5DE5;&#x4F5C;&#x7EC4;&#x53D8;&#x6210;&#x771F;&#x6B63;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x7684;&#x6539;&#x53D8;&#x662F;&#x8BA9;&#x6574;&#x4E2A;&#x7EC4;&#x5BF9;&#x6240;&#x6709;&#x7279;&#x6027;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x6848;&#x662F;&#x5C06;&#x7279;&#x6027;x&#x56E2;&#x961F;&#x53D8;&#x6210;&#x771F;&#x6B63;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x7684;&#x6539;&#x53D8;&#x662F;&#x8BA9;&#x5B83;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x901A;&#x5E38;&#x5EFA;&#x8BAE;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x65B9;&#x6848;&#x4E2D;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x8FC7;&#x5927;&#xFF0C;&#x800C;&#x7B2C;&#x4E8C;&#x4E2A;&#x65B9;&#x6848;&#x4E2D;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x53C8;&#x8FC7;&#x5C0F;&#x3002;</p>
<h3 id="52-&#x97E7;&#x6027;&#x548C;&#x5F00;&#x9500;">5.2 &#x97E7;&#x6027;&#x548C;&#x5F00;&#x9500;</h3>
<p>&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x8FC7;&#x5927;&#x548C;&#x8FC7;&#x5C0F;&#x5404;&#x81EA;&#x7684;&#x95EE;&#x9898;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;Scrum&#x6307;&#x5357;&#x4E2D;&#x5BF9;&#x6B64;&#x662F;&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x6700;&#x4F73;&#x89C4;&#x6A21;&#x662F;&#x8DB3;&#x591F;&#x5C0F;&#x4EE5;&#x4FDD;&#x6301;&#x654F;&#x6377;&#x6027;&#xFF0C;&#x540C;&#x65F6;&#x8DB3;&#x591F;&#x5927;&#x53EF;&#x4EE5;&#x5728;&#x8FED;&#x4EE3;&#x5185;&#x5B8C;&#x6210;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5C11;&#x4E8E; 3 &#x4E2A;&#x4EBA;&#x7684;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#xFF0C;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x56E0;&#x800C;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x589E;&#x957F;&#x4E0D;&#x4F1A;&#x5F88;&#x5927;&#x3002;&#x8FC7;&#x5C0F;&#x7684;&#x56E2;&#x961F;&#x5728; Sprint &#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x906D;&#x9047;&#x5230;&#x6280;&#x80FD;&#x4E0A;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x8FDB;&#x800C;&#x5BFC;&#x81F4;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x65E0;&#x6CD5;&#x4EA4;&#x4ED8;&#x6F5C;&#x5728;&#x53EF;&#x53D1;&#x5E03;&#x7684;&#x4EA7;&#x54C1;&#x589E;&#x91CF;&#x3002;&#x8D85;&#x8FC7; 9 &#x4EBA;&#x7684;&#x56E2;&#x961F;&#x5219;&#x9700;&#x8981;&#x8FC7;&#x591A;&#x7684;&#x534F;&#x8C03;&#x6C9F;&#x901A;&#x5DE5;&#x4F5C;&#x3002;&#x5BF9;&#x7ECF;&#x9A8C;&#x8FC7;&#x7A0B;&#x800C;&#x8A00;&#xFF0C;&#x5927;&#x578B;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x4F1A;&#x4EA7;&#x751F;&#x592A;&#x591A;&#x7684;&#x590D;&#x6742;&#x6027;&#x800C;&#x53D8;&#x5F97;&#x65E0;&#x7528;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x6211;&#x4EE5;&#x4E3A;3&#x4E2A;&#x4EBA;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x5176;&#x5B9E;&#x662F;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x80FD;&#x5177;&#x5907;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x6280;&#x80FD;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x7406;&#x89E3;&#x4E00;&#x4E0B;&#x56E2;&#x961F;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x5728;&#x5B9E;&#x8DF5;&#x5C42;&#x9762;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p>
<p><img src="RevisitFeatureTeamSharedResponsibility.jpg" alt=""></p>
<p>&#x8BD5;&#x60F3;&#x4E00;&#x4E2A;Scrum&#x56E2;&#x961F;&#x5728;&#x4E00;&#x4E2A;&#x8FED;&#x4EE3;&#x5185;&#x4EA4;&#x4ED8;5&#x4E2A;&#x7279;&#x6027;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x56E2;&#x961F;&#x4E0D;&#x4F1A;&#x540C;&#x65F6;&#x5F00;&#x53D1;5&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5F00;&#x53D1;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#x3002;&#x90A3;&#x4E48;A1/A2/A3&#x548C;A4/A5/A6&#x4E0D;&#x4E5F;&#x540C;&#x6837;&#x662F;&#x5728;&#x56E2;&#x961F;&#x5185;&#x7684;&#x52A8;&#x6001;&#x5C0F;&#x7EC4;&#x5417;&#xFF1F;&#x662F;&#x4E5F;&#x4E0D;&#x662F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8003;&#x8651;&#x4E00;&#x8D77;&#x5F00;&#x53D1;&#x7279;&#x6027;1&#x7684;A1/A2/A3&#x66F4;&#x7D27;&#x5BC6;&#x5730;&#x534F;&#x4F5C;&#x5E76;&#x5B66;&#x4E60;&#x90A3;&#x4E2A;&#x7279;&#x6027;&#x76F8;&#x5173;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4ED6;&#x4EEC;&#x786E;&#x5B9E;&#x662F;&#x4E2A;&#x5C0F;&#x7EC4;&#x3002;&#x5728;&#x5F00;&#x53D1;&#x540C;&#x4E00;&#x7279;&#x6027;&#x7684;&#x90A3;&#x4E9B;&#x5929;&#x91CC;&#xFF0C;&#x76F8;&#x6BD4;&#x548C;&#x5176;&#x5B83;&#x6210;&#x5458;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x8FDE;&#x63A5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x56E2;&#x961F;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x610F;&#x5473;&#x7740;&#x5F53;&#x5DE5;&#x4F5C;&#x4E8E;&#x7279;&#x6027;1&#x7684;&#x4E09;&#x4E2A;&#x6210;&#x5458;&#xFF08;A1/A2/A3&#xFF09;&#x53D1;&#x73B0;&#x5DE5;&#x4F5C;&#x91CF;&#x8FDC;&#x8D85;&#x9884;&#x671F;&#x6216;&#x53D7;&#x56F0;&#x4E8E;&#x96BE;&#x9898;&#xFF0C;&#x800C;&#x7279;&#x6027;1&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x6765;&#x8BF4;&#x53C8;&#x662F;&#x6700;&#x9AD8;&#x4F18;&#x5148;&#x7EA7;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x63D0;&#x51FA;&#x6765;&#x548C;&#x5176;&#x4ED6;&#x7EC4;&#x5458;&#x4E00;&#x8D77;&#x5546;&#x91CF;&#x4EE5;&#x51B3;&#x5B9A;&#x5982;&#x4F55;&#x9002;&#x5E94;&#x3002;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5E2E;&#x4E0A;&#x5FD9;&#xFF0C;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x4F1A;&#x5728;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x68B3;&#x7406;&#x548C;&#x8BA1;&#x5212;&#x65F6;&#x5B66;&#x4E60;&#x6240;&#x6709;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x7AD9;&#x4F1A;&#x4E0A;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x4F1A;&#x68C0;&#x89C6;&#x8FDB;&#x5EA6;&#xFF0C;&#x4EE5;&#x4F7F;&#x56E2;&#x961F;&#x5904;&#x4E8E;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x201C;&#x8702;&#x805A;&#x201D;&#x5B8C;&#x6210;&#x67D0;&#x4E2A;&#x7279;&#x6027;&#x7684;&#x72B6;&#x6001;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x8BB2;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x4E0E;&#x4E4B;&#x524D;&#x56E2;&#x961F;&#x5185;&#x7684;&#x52A8;&#x6001;&#x5C0F;&#x7EC4;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x6784;&#x5EFA;&#x97E7;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x6280;&#x80FD;&#x548C;&#x4EA7;&#x80FD;&#x6765;&#x4EA4;&#x4ED8;&#x9AD8;&#x4F18;&#x5148;&#x7EA7;&#x7684;&#x7279;&#x6027;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x4FDD;&#x6301;&#x5408;&#x7406;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x6210;&#x5458;&#x90FD;&#x5F97;&#x82B1;&#x8D39;&#x7CBE;&#x529B;&#x5B66;&#x4E60;&#x4E86;&#x89E3;&#x56E2;&#x961F;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="RevisitFeatureTeamSize.jpg" alt=""></p>
<p><strong>&#x56DE;&#x8DEF;B1</strong>&#xFF1A;&#x6269;&#x5927;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x4EE5;&#x589E;&#x52A0;&#x97E7;&#x6027;</p>
<p>&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x8D8A;&#x5927;&#xFF0C;&#x8D8A;&#x591A;&#x4EBA;&#x53EF;&#x4EE5;&#x8702;&#x805A;&#x5E2E;&#x5FD9;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x5C31;&#x8D8A;&#x6709;&#x97E7;&#x6027;&#x3002;</p>
<p><strong>&#x56DE;&#x8DEF;B2</strong>&#xFF1A;&#x7F29;&#x5C0F;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x4EE5;&#x51CF;&#x5C11;&#x5F00;&#x9500;</p>
<p>&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x8D8A;&#x5927;&#xFF0C;&#x8D8A;&#x591A;&#x4EBA;&#x9700;&#x8981;&#x6295;&#x5165;&#x51C6;&#x5907;&#x4EE5;&#x80FD;&#x5E2E;&#x4E0A;&#x5FD9;&#xFF0C;&#x8D8A;&#x591A;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x80FD;&#x627F;&#x53D7;&#x8FD9;&#x4E9B;&#x5F00;&#x9500;&#x3002;</p>
<p>&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x5E73;&#x8861;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x3002;&#x5728;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x91CC;&#xFF0C;&#x5408;&#x9002;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x662F;5-7&#x4EBA;&#x3002;&#x4E00;&#x4E2A;3&#x4EBA;&#x56E2;&#x961F;&#x4E0D;&#x80FD;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x97E7;&#x6027;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;10&#x4EBA;&#x56E2;&#x961F;&#x5219;&#x5E26;&#x6765;&#x4E86;&#x592A;&#x591A;&#x5F00;&#x9500;&#x3002;</p>
<h3 id="53-&#x4E24;&#x4E2A;&#x66FF;&#x4EE3;&#x65B9;&#x6848;">5.3 &#x4E24;&#x4E2A;&#x66FF;&#x4EE3;&#x65B9;&#x6848;</h3>
<p>&#x9488;&#x5BF9;&#x6700;&#x521D;&#x7684;&#x60C5;&#x51B5;&#xFF08;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x52A8;&#x6001;&#x5C0F;&#x7EC4;&#x5404;&#x81EA;&#x505A;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x6027;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x5462;&#xFF1F;</p>
<p>1&#x3001;&#x628A;&#x5927;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x62C6;&#x6210;&#x4E24;&#x4E2A;&#x5C0F;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x3002;</p>
<p><img src="RevisitFeatureTeamAlternative1.jpg" alt=""></p>
<p>&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x5BF9;&#x4E00;&#x7EC4;&#x7279;&#x6027;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x957F;&#x671F;&#x7A33;&#x5B9A;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x76F4;&#x63A5;&#x7684;&#x65B9;&#x6848;&#x3002;</p>
<p>2&#x3001;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x52A8;&#x6001;&#x5C0F;&#x7EC4;&#x5404;&#x81EA;&#x505A;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x6027;&#x7EC4;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x3002;</p>
<p><img src="RevisitFeatureTeamAlternative2.jpg" alt=""></p>
<p>&#x8FD9;&#x4E2A;&#x65B9;&#x6848;&#x8DDF;&#x6700;&#x521D;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x540C;&#x5728;&#x4E8E;&#x52A8;&#x6001;&#x5C0F;&#x7EC4;&#x662F;&#x505A;&#x4E00;&#x7EC4;&#x7279;&#x6027;&#xFF0C;&#x800C;&#x975E;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x3002;&#x8FD9;&#x6837;&#x80FD;&#x5728;&#x97E7;&#x6027;&#x548C;&#x5F00;&#x9500;&#x4E4B;&#x95F4;&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x5E73;&#x8861;&#x3002;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x53D1;&#x751F;&#x5728;&#x4E2D;&#x7B49;&#x89C4;&#x6A21;&#x7684;&#x7279;&#x6027;&#x7EC4;&#x91CC;&#xFF0C;&#x800C;&#x7A33;&#x5B9A;&#x6027;&#x5219;&#x4FDD;&#x6301;&#x5728;&#x8F83;&#x5927;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#x663E;&#x7136;&#x6BD4;&#x7B2C;&#x4E00;&#x4E2A;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x66F4;&#x4E3A;&#x590D;&#x6742;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x5417;&#xFF1F;&#x5B83;&#x907F;&#x514D;&#x4E86;&#x5F3A;&#x884C;&#x628A;&#x76F8;&#x5173;&#x7684;&#x5DE5;&#x4F5C;&#x62C6;&#x5206;&#x5230;&#x4E24;&#x4E2A;&#x56E2;&#x961F;&#x3002;&#x8BA9;&#x4E00;&#x4E2A;&#x7EC4;&#x627F;&#x62C5;&#x6240;&#x6709;&#x76F8;&#x5173;&#x7684;&#x5DE5;&#x4F5C;&#x66F4;&#x80FD;&#x4EA7;&#x751F;&#x51DD;&#x805A;&#x529B;&#x3002;&#x8FD9;&#x672C;&#x8D28;&#x4E0A;&#x8DDF;&#x65F6;&#x95F4;&#x76D2;&#x5F3A;&#x884C;&#x628A;&#x76F8;&#x5173;&#x7684;&#x5DE5;&#x4F5C;&#x62C6;&#x5206;&#x5230;&#x4E24;&#x4E2A;&#x8FED;&#x4EE3;&#x662F;&#x5426;&#x597D;&#x7684;&#x4E89;&#x8BBA;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<p>&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x63A2;&#x8BA8;&#x4E86;&#x4E0B;&#x5217;&#x51E0;&#x7EC4;&#x56F4;&#x7ED5;&#x4EBA;&#x5458;&#x7684;&#x8BBE;&#x8BA1;&#x9009;&#x9879;&#xFF1A;</p>
<ul>
<li>&#x7279;&#x6027;&#x7EC4;&#xFF08;&#x9879;&#x76EE;&#x7EC4;&#xFF09;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x56E2;&#x961F;&#x7684;&#x5408;&#x9002;&#x89C4;&#x6A21;&#x662F;&#x591A;&#x5927;&#xFF1F;</li>
</ul>
<p>&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x662F;&#x5FEB;&#x901F;&#x4EA4;&#x4ED8;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x9009;&#x62E9;&#x5168;&#x9762;&#x7684;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8BBE;&#x8BA1;&#x4F18;&#x5316;&#x4E86;&#x8BE5;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x3002;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x662F;&#x91C7;&#x7528;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x3001;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x548C;&#x4E13;&#x4E1A;&#x56E2;&#x961F;&#x7684;&#x521D;&#x8877;&#x3002;&#x4E3A;&#x4E86;&#x5728;&#x91C7;&#x7528;&#x5168;&#x9762;&#x7684;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x65F6;&#x80FD;&#x517C;&#x987E;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x9700;&#x8981;&#x5229;&#x7528;&#x56E2;&#x961F;&#x7684;&#x8DE8;&#x804C;&#x80FD;&#x3001;&#x8DE8;&#x7EC4;&#x4EF6;&#x3001;&#x8DE8;&#x4E13;&#x4E1A;&#x6765;&#x63D0;&#x5347;&#x534F;&#x4F5C;&#x548C;&#x5B66;&#x4E60;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x5EFA;&#x7ACB;&#x804C;&#x80FD;&#x3001;&#x7EC4;&#x4EF6;&#x548C;&#x4E13;&#x4E1A;&#x7684;&#x5B9E;&#x8DF5;&#x793E;&#x533A;&#x4EE5;&#x5F62;&#x6210;&#x6709;&#x6548;&#x4E92;&#x8865;&#x3002;&#x9664;&#x4E86;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x9700;&#x8981;&#x5305;&#x542B;&#x7684;&#x6280;&#x80FD;&#x4F1A;&#x5F71;&#x54CD;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x5916;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x56E2;&#x961F;&#x901A;&#x8FC7;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x5F62;&#x6210;&#x97E7;&#x6027;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x627F;&#x62C5;&#x5171;&#x540C;&#x8D23;&#x4EFB;&#x53C8;&#x4F1A;&#x4EA7;&#x751F;&#x5F00;&#x9500;&#xFF0C;&#x56E0;&#x6B64;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x4E5F;&#x662F;&#x97E7;&#x6027;&#x548C;&#x5F00;&#x9500;&#x4E4B;&#x95F4;&#x7684;&#x6743;&#x8861;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../Chapter4/WorkDesignChoices.html" class="navigation navigation-prev " aria-label="Previous page: 第四章 工作设计选择">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../Chapter6/TimeDesignChoices.html" class="navigation navigation-next " aria-label="Next page: 第六章 时间设计选择">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五章 人员设计选择","level":"1.3.3","depth":2,"next":{"title":"第六章 时间设计选择","level":"1.3.4","depth":2,"path":"Chapter6/TimeDesignChoices.md","ref":"Chapter6/TimeDesignChoices.md","articles":[]},"previous":{"title":"第四章 工作设计选择","level":"1.3.2","depth":2,"path":"Chapter4/WorkDesignChoices.md","ref":"Chapter4/WorkDesignChoices.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter5/PeopleDesignChoices.md","mtime":"2019-01-02T03:08:56.406Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-08T03:49:21.178Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

