
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一章 组织设计 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Chapter2/SystemsThinking.md" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    第一部分 引言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="OrganizationalDesign.html">
            
                <a href="OrganizationalDesign.html">
            
                    
                    第一章 组织设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chapter2/SystemsThinking.md">
            
                <span>
            
                    
                    第二章 系统思考
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第二部分 组织设计
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter3/ProjectAsAnOrganizationalDesignChoice.md">
            
                <span>
            
                    
                    第三章 项⽬作为⼀种组织设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter4/WorkDesignChoices.md">
            
                <span>
            
                    
                    第四章 工作设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Chapter5/PeopleDesignChoices.md">
            
                <span>
            
                    
                    第五章 人员设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Chapter6/TimeDesignChoices.md">
            
                <span>
            
                    
                    第六章 时间设计选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Chapter7/ManagementDesignChoices.md">
            
                <span>
            
                    
                    第七章 管理设计选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    第三部分 组织变革
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chapter8/UnderstandOrganizationalChange.md">
            
                <span>
            
                    
                    第八章 理解组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chapter9/ImplementOrganizationalChange.md">
            
                <span>
            
                    
                    第九章 实施组织变革
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    第四部分 结论
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chapter10/OrganizationalDesignAndChangeInTheField.md">
            
                <span>
            
                    
                    第十章 组织设计和变革实战
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第一章 组织设计</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;">&#x7B2C;&#x4E00;&#x7AE0; &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;</h1>
<p>&#x8FD9;&#x91CC;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x662F;&#x6307;&#x4E00;&#x7FA4;&#x4EBA;&#x4EE5;&#x67D0;&#x79CD;&#x7ED3;&#x6784;&#x548C;&#x6D41;&#x7A0B;&#x7EC4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#x5F00;&#x53D1;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x3002;&#x5B9A;&#x4E49;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x89D2;&#x8272;&#x548C;&#x91C7;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D41;&#x7A0B;&#x5C31;&#x662F;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#xFF0C;&#x800C;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x5B9E;&#x8D28;&#x4E0A;&#x662F;&#x9488;&#x5BF9;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#xFF0C;&#x5927;&#x7EA6;150&#x4EBA;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x4EA7;&#x54C1;&#x548C;&#x7814;&#x53D1;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x516C;&#x53F8;&#x5185;&#x7684;&#x4E00;&#x4E2A;&#x4E8B;&#x4E1A;&#x90E8;&#xFF0C;&#x5B83;&#x80FD;&#x76F4;&#x63A5;&#x9762;&#x5411;&#x5BA2;&#x6237;&#x548C;&#x5BF9;&#x635F;&#x76CA;&#x8D1F;&#x8D23;&#x3002;&#x5BF9;&#x5BA2;&#x6237;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D2D;&#x4E70;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x5F00;&#x53D1;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x3002;&#x7EC4;&#x7EC7;&#x91CC;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x4E0E;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x76F8;&#x5173;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x4F20;&#x7EDF;&#x548C;&#x654F;&#x6377;&#x4E24;&#x79CD;&#x601D;&#x8DEF;&#x4E0B;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x5206;&#x522B;&#x4F1A;&#x5982;&#x4F55;&#x8BBE;&#x8BA1;&#x3002;</p>
<h2 id="1-&#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;">1. &#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;</h2>
<p>&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#x662F;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x3002;</p>
<p><strong>&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;</strong></p>
<p>&#x4EA7;&#x54C1;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x548C;&#x5E02;&#x573A;&#xFF1B;&#x7814;&#x53D1;&#x7531;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x548C;&#x7814;&#x53D1;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x7EC4;&#x6210;&#x3002;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x91CC;&#x4E3B;&#x8981;&#x662F;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x3002;&#x7814;&#x53D1;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x5305;&#x62EC;&#x4E1A;&#x52A1;&#x5206;&#x6790;&#x3001;&#x67B6;&#x6784;&#x8BBE;&#x8BA1;&#x3001;&#x5F00;&#x53D1;&#x548C;&#x6D4B;&#x8BD5;&#xFF0C;&#x5404;&#x90E8;&#x95E8;&#x7531;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x8D1F;&#x8D23;&#x3002;&#x5F00;&#x53D1;&#x548C;&#x6D4B;&#x8BD5;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x4E3A;&#x82E5;&#x5E72;&#x5C0F;&#x7EC4;&#xFF0C;&#x5F00;&#x53D1;&#x4EE5;&#x6280;&#x672F;&#x9886;&#x57DF;&#x5206;&#x5C0F;&#x7EC4;&#xFF0C;&#x5305;&#x62EC;&#x524D;&#x7AEF;&#x3001;&#x540E;&#x7AEF;&#x548C;&#x5E73;&#x53F0;&#xFF1B;&#x6D4B;&#x8BD5;&#x4EE5;&#x4E1A;&#x52A1;&#x9886;&#x57DF;&#x5206;&#x5C0F;&#x7EC4;&#x3002;&#x6BCF;&#x4E2A;&#x5C0F;&#x7EC4;&#x7531;TL&#xFF08;Team Leader&#xFF09;&#x8D1F;&#x8D23;&#x5C0F;&#x7EC4;&#x7684;&#x7EE9;&#x6548;&#x3002;</p>
<p><img src="ProjectOrganization.jpg" alt=""></p>
<p>&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#xFF1A;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x6839;&#x636E;&#x5BA2;&#x6237;&#x548C;&#x5E02;&#x573A;&#x7684;&#x8F93;&#x5165;&#x5F62;&#x6210;&#x9700;&#x6C42;&#xFF0C;&#x5E76;&#x628A;&#x9700;&#x6C42;&#x89C4;&#x5212;&#x5230;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x3002;&#x57FA;&#x4E8E;&#x7248;&#x672C;&#xFF0C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x8F93;&#x51FA;&#x4EA7;&#x54C1;&#x9700;&#x6C42;&#x89C4;&#x683C;&#x4E66;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x7BA1;&#x7406;&#xFF1A;&#x9488;&#x5BF9;&#x67D0;&#x4E2A;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x7684;&#x5DE5;&#x4F5C;&#x88AB;&#x5B9A;&#x4E49;&#x4E3A;&#x9879;&#x76EE;&#xFF08;&#x7ACB;&#x9879;&#xFF09;&#xFF0C;&#x4EFB;&#x547D;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8D1F;&#x8D23;&#x9879;&#x76EE;&#x7684;&#x4EA4;&#x4ED8;&#x3002;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x4ECE;&#x5404;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x8981;&#x6C42;&#x8D44;&#x6E90;&#xFF0C;&#x6DB5;&#x76D6;&#x4E1A;&#x52A1;&#x5206;&#x6790;&#x3001;&#x67B6;&#x6784;&#x8BBE;&#x8BA1;&#x3001;&#x5F00;&#x53D1;&#x548C;&#x6D4B;&#x8BD5;&#xFF0C;&#x7EC4;&#x6210;&#x9879;&#x76EE;&#x7EC4;&#x3002;&#x9879;&#x76EE;&#x8BBE;&#x7ACB;&#x91CC;&#x7A0B;&#x7891;&#xFF0C;&#x57FA;&#x4E8E;&#x7011;&#x5E03;&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#xFF0C;&#x5305;&#x542B;&#x9700;&#x6C42;&#x89C4;&#x683C;&#x5B8C;&#x6210;&#x3001;&#x8BBE;&#x8BA1;&#x5B8C;&#x6210;&#x3001;&#x7F16;&#x7801;&#x5B8C;&#x6210;&#x3001;&#x6D4B;&#x8BD5;&#x5B8C;&#x6210;&#xFF0C;&#x76F4;&#x81F3;&#x7248;&#x672C;&#x53D1;&#x5E03;&#x540E;&#xFF0C;&#x9879;&#x76EE;&#x7ED3;&#x675F;&#x3002;&#x9879;&#x76EE;&#x91CC;&#x7A0B;&#x7891;&#x4E4B;&#x95F4;&#x7684;&#x8FDB;&#x5EA6;&#x7BA1;&#x7406;&#x57FA;&#x4E8E;&#x4EFB;&#x52A1;&#xFF0C;&#x6309;&#x5468;&#x6C47;&#x62A5;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x7814;&#x53D1;&#x7BA1;&#x7406;&#xFF1A;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x548C;TL&#x8D1F;&#x8D23;&#x5206;&#x914D;&#x6210;&#x5458;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4F18;&#x5316;&#x4EBA;&#x5458;&#x7684;&#x5229;&#x7528;&#x7387;&#xFF0C;&#x540C;&#x65F6;&#x8D1F;&#x8D23;&#x63D0;&#x5347;&#x6210;&#x5458;&#x80FD;&#x529B;&#x548C;&#x7EE9;&#x6548;&#x8003;&#x6838;&#x3002;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x548C;TL&#x5BF9;&#x8BE5;&#x804C;&#x80FD;&#x627F;&#x62C5;&#x7684;&#x5DE5;&#x4F5C;&#x8D28;&#x91CF;&#x8D1F;&#x8D23;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x79F0;&#x4F5C;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#xFF0C;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x90FD;&#x91C7;&#x7528;&#x7C7B;&#x4F3C;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x3002;&#x5C3D;&#x7BA1;&#x4E0D;&#x540C;&#x516C;&#x53F8;&#x5BF9;&#x4E00;&#x4E9B;&#x89D2;&#x8272;&#x548C;&#x5BF9;&#x8C61;&#x53EF;&#x80FD;&#x4F1A;&#x91C7;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x53EB;&#x6CD5;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5374;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x5B9A;&#x4E49;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#xFF0C;&#x800C;&#x9879;&#x76EE;&#x627F;&#x8F7D;&#x4E86;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x7684;&#x4EA4;&#x4ED8;&#x3002;&#x9879;&#x76EE;&#x7684;&#x7BA1;&#x7406;&#x7531;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8D1F;&#x8D23;&#xFF0C;&#x5979;&#x901A;&#x8FC7;&#x4E0E;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x3001;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x4E92;&#x76F8;&#x914D;&#x5408;&#x548C;&#x7275;&#x5236;&#x6765;&#x5B8C;&#x6210;&#x9879;&#x76EE;&#x7684;&#x4EA4;&#x4ED8;&#x3002;&#x9879;&#x76EE;&#x548C;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x662F;&#x8BE5;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
<p><strong>&#x4E00;&#x79CD;&#x8BBE;&#x8BA1;</strong></p>
<p>&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x672C;&#x8D28;&#x662F;&#x56F4;&#x7ED5;&#x5DE5;&#x4F5C;&#x628A;&#x4EBA;&#x5458;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#x4EA4;&#x4ED8;&#x4EA7;&#x54C1;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E09;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x65B9;&#x9762;&#xFF1A;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#x662F;&#x5982;&#x4F55;&#x8BBE;&#x8BA1;&#x7684;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4EE5;&#x9879;&#x76EE;&#x4E3A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;&#x540C;&#x65F6;&#x4F1A;&#x6709;&#x591A;&#x4E2A;&#x9879;&#x76EE;&#x5B58;&#x5728;&#xFF1B;&#x6BCF;&#x4E2A;&#x9879;&#x76EE;&#x5305;&#x542B;&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF1B;&#x9879;&#x76EE;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x89E3;&#x6210;&#x91CC;&#x7A0B;&#x7891;&#x548C;&#x4EFB;&#x52A1;&#xFF0C;&#x4F5C;&#x4E3A;&#x9879;&#x76EE;&#x8DDF;&#x8E2A;&#x7684;&#x57FA;&#x672C;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;</p>
<p>&#x4EBA;&#x5458;&#x4EE5;&#x9879;&#x76EE;&#x7EC4;&#x4E3A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;&#x9879;&#x76EE;&#x7EC4;&#x670D;&#x52A1;&#x4E8E;&#x9879;&#x76EE;&#xFF0C;&#x5B83;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;&#x4ECE;&#x7ACB;&#x9879;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x7ED3;&#x9879;&#x7EC8;&#x6B62;&#x3002;&#x9879;&#x76EE;&#x7EC4;&#x6210;&#x5458;&#x6765;&#x81EA;&#x4E0D;&#x540C;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x5458;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5DE5;&#x4F5C;&#x4E8E;&#x591A;&#x4E2A;&#x9879;&#x76EE;</p>
<p>&#x65F6;&#x95F4;&#x4EE5;&#x9879;&#x76EE;&#x8282;&#x70B9;&#x4E3A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;&#x9879;&#x76EE;&#x8282;&#x70B9;&#x6709;&#x5927;&#x6709;&#x5C0F;&#xFF0C;&#x5927;&#x7684;&#x88AB;&#x79F0;&#x4F5C;&#x91CC;&#x7A0B;&#x7891;&#xFF0C;&#x5C0F;&#x7684;&#x5219;&#x662F;&#x5468;&#x62A5;&#x3002;&#x6BCF;&#x4E2A;&#x9879;&#x76EE;&#x6709;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#x7684;&#x8282;&#x70B9;&#xFF1B;&#x7EC4;&#x7EC7;&#x5C42;&#x9762;&#x5BF9;&#x6240;&#x6709;&#x9879;&#x76EE;&#x5B9A;&#x671F;&#x4E5F;&#x4F1A;&#x6709;&#x8BC4;&#x5BA1;</p>
<p>&#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x7684;&#x7BA1;&#x7406;&#x662F;&#x7531;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x3001;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x3001;&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x548C;TL&#x6765;&#x5171;&#x540C;&#x5B8C;&#x6210;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;&#x662F;&#x552F;&#x4E00;&#x7684;&#x8BBE;&#x8BA1;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x3002;</p>
<h2 id="2-&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;">2. &#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;</h2>
<p>&#x57FA;&#x4E8E;LeSS&#xFF08;Large-Scale Scrum&#xFF0F;&#x5927;&#x89C4;&#x6A21;Scrum&#xFF09;&#x7684;&#x7EC4;&#x7EC7;&#x662F;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x3002;</p>
<p><strong>&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;</strong></p>
<p>&#x4EA7;&#x54C1;&#x8FD8;&#x662F;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x548C;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x4EBA;&#x4F1A;&#x627F;&#x62C5;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x6709;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF1B;&#x4EA7;&#x54C1;&#x88AB;&#x5206;&#x6210;&#x4E86;4&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF0C;&#x6BCF;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x5404;&#x81EA;&#x6709;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x7EC4;&#x6210;&#x4E86;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x56E2;&#x961F;&#x3002;&#x7814;&#x53D1;&#x6709;4&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x5206;&#x522B;&#x5BF9;&#x5E94;&#x4E8E;4&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF08;LeSS&#x5E76;&#x4E0D;&#x5EFA;&#x8BAE;&#x7814;&#x53D1;&#x90E8;&#x95E8;&#x5BF9;&#x5E94;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x6BD4;&#x8F83;&#x8BF4;&#x660E;&#xFF09;&#x3002;&#x6BCF;&#x4E2A;&#x90E8;&#x95E8;&#x7531;&#x82E5;&#x5E72;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7EC4;&#x6210;&#xFF0C;&#x6BCF;&#x4E2A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x90FD;&#x8DE8;&#x804C;&#x80FD;&#xFF0C;&#x80FD;&#x5B8C;&#x6210;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x9700;&#x6C42;&#x4EA4;&#x4ED8;&#x3002;&#x6BCF;&#x4E2A;&#x90E8;&#x95E8;&#x6709;&#x4E00;&#x4E2A;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF0C;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x6709;&#x4E00;&#x4E2A;SM&#xFF08;ScrumMaster&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;SM&#x670D;&#x52A1;&#x4E8E;2-3&#x4E2A;&#x56E2;&#x961F;&#x3002;&#x7279;&#x522B;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x91CC;&#x6CA1;&#x6709;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x548C;&#x8DE8;&#x804C;&#x80FD;&#x7279;&#x6027;&#x56E2;&#x961F;&#x76F4;&#x63A5;&#x5BF9;&#x63A5;&#x3002;</p>
<p><img src="LeSSOrganization.jpg" alt=""></p>
<p>&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#xFF1A;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x548C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x6839;&#x636E;&#x5BA2;&#x6237;&#x548C;&#x5E02;&#x573A;&#x7684;&#x8F93;&#x5165;&#x5F62;&#x6210;&#x9700;&#x6C42;&#xFF0C;&#x7531;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x7EDF;&#x4E00;&#x5BF9;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#xFF0C;&#x7ECF;&#x6392;&#x5E8F;&#x7684;&#x9700;&#x6C42;&#x5217;&#x8868;&#x53EB;&#x505A;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x5206;&#x4E3A;&#x51E0;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF0C;&#x6BCF;&#x4E2A;&#x9886;&#x57DF;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#xFF08;&#x9886;&#x57DF;&#xFF09;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x7EF4;&#x62A4;&#x4E00;&#x4EFD;&#xFF08;&#x9886;&#x57DF;&#xFF09;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3002;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x57FA;&#x4E8E;&#x8FED;&#x4EE3;&#x8FDB;&#x884C;&#xFF0C;&#x6240;&#x6709;&#x56E2;&#x961F;&#x7684;&#x8FED;&#x4EE3;&#x5468;&#x671F;&#x4E00;&#x81F4;&#xFF0C;&#x6240;&#x6709;&#x56E2;&#x961F;&#x7684;&#x5DE5;&#x4F5C;&#x5728;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x90FD;&#x5F97;&#x5230;&#x96C6;&#x6210;&#x5E76;&#x4EA7;&#x51FA;&#x4E00;&#x4E2A;&#x6F5C;&#x5728;&#x53EF;&#x4EA4;&#x4ED8;&#x7684;&#x4EA7;&#x54C1;&#x589E;&#x91CF;&#x3002;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x56E2;&#x961F;&#x51B3;&#x5B9A;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x7684;&#x8303;&#x56F4;&#x548C;&#x53D1;&#x5E03;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x7BA1;&#x7406;&#xFF1A;&#x5728;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x9879;&#x76EE;&#x5728;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x548C;&#x8FED;&#x4EE3;&#x4E24;&#x4E2A;&#x5C42;&#x6B21;&#x4F53;&#x73B0;&#x3002;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x7248;&#x672C;&#x7684;&#x4EA4;&#x4ED8;&#xFF1B;&#x56E2;&#x961F;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x8FED;&#x4EE3;&#x7684;&#x4EA4;&#x4ED8;&#x3002;&#x7248;&#x672C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x201C;&#x9879;&#x76EE;&#x201D;&#xFF0C;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x6743;&#x8861;&#x8303;&#x56F4;&#xFF08;&#x54EA;&#x4E9B;&#x9700;&#x6C42;&#xFF09;&#x3001;&#x65F6;&#x95F4;&#xFF08;&#x591A;&#x5C11;&#x4E2A;&#x8FED;&#x4EE3;&#xFF09;&#x548C;&#x6210;&#x672C;&#xFF08;&#x591A;&#x5C11;&#x4E2A;&#x56E2;&#x961F;&#xFF09;&#x3002;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x5BF9;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x4F18;&#x5148;&#x7EA7;&#x6392;&#x5E8F;&#x540E;&#xFF0C;&#x56E2;&#x961F;&#x5728;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x5F00;&#x59CB;&#x6309;&#x4F18;&#x5148;&#x7EA7;&#x8BA1;&#x5212;&#x9002;&#x91CF;&#x7684;&#x9700;&#x6C42;&#x6765;&#x5F00;&#x53D1;&#xFF0C;&#x5E76;&#x5728;&#x8FED;&#x4EE3;&#x7ED3;&#x675F;&#x65F6;&#x505A;&#x5230;&#x5B8C;&#x6210;&#x3002;&#x8FED;&#x4EE3;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x201C;&#x9879;&#x76EE;&#x201D;&#xFF0C;&#x56E2;&#x961F;&#x7BA1;&#x7406;&#x8303;&#x56F4;&#xFF08;&#x54EA;&#x4E9B;&#x9700;&#x6C42;&#x548C;&#x4EFB;&#x52A1;&#xFF09;&#xFF0C;&#x800C;&#x65F6;&#x95F4;&#x548C;&#x6210;&#x672C;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#x3002;&#x82E5;&#x5E72;&#x4E2A;&#x8FED;&#x4EE3;&#x540E;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x7248;&#x672C;&#x53D1;&#x5E03;&#x3002;&#x4EA7;&#x54C1;&#x4E00;&#x76F4;&#x5904;&#x5728;&#x6301;&#x7EED;&#x5F00;&#x53D1;&#x4E2D;&#x3002;</p>
<p>&#x7814;&#x53D1;&#x7BA1;&#x7406;&#xFF1A;SM&#x548C;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x4FC3;&#x8FDB;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x548C;&#x56E2;&#x961F;&#x7684;&#x6709;&#x6548;&#x534F;&#x4F5C;&#xFF0C;&#x56E2;&#x961F;&#x81EA;&#x8EAB;&#x7684;&#x7EE9;&#x6548;&#x63D0;&#x5347;&#xFF0C;&#x4EE5;&#x53CA;&#x7EC4;&#x7EC7;&#x7684;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x3002;&#x56E2;&#x961F;&#x81EA;&#x7EC4;&#x7EC7;&#x8FDB;&#x884C;&#x8FED;&#x4EE3;&#x4EA4;&#x4ED8;&#xFF0C;&#x5BF9;&#x5DE5;&#x4F5C;&#x8D28;&#x91CF;&#x8D1F;&#x8D23;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x662F;&#x57FA;&#x4E8E;LeSS&#x6846;&#x67B6;&#x8BBE;&#x8BA1;&#x7684;&#x3002;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x6301;&#x7EED;&#x5BF9;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x4EF7;&#x503C;&#xFF0C;&#x56E2;&#x961F;&#x6309;&#x8FED;&#x4EE3;&#x4EA4;&#x4ED8;&#x6700;&#x9AD8;&#x4F18;&#x5148;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x3002;&#x9700;&#x6C42;&#x3001;&#x8FED;&#x4EE3;&#x548C;&#x56E2;&#x961F;&#x662F;&#x8BE5;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
<p><strong>&#x53E6;&#x4E00;&#x79CD;&#x8BBE;&#x8BA1;</strong></p>
<p>&#x8FD8;&#x662F;&#x4ECE;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x662F;&#x5982;&#x4F55;&#x8BBE;&#x8BA1;&#x7684;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4EE5;&#x9700;&#x6C42;&#x4E3A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;&#x9700;&#x6C42;&#x6392;&#x4F18;&#x5148;&#x7EA7;&#x5F62;&#x6210;&#x4E00;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF1B;&#x6BCF;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x6709;&#x4E00;&#x4EFD;&#xFF08;&#x9886;&#x57DF;&#xFF09;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF0C;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x5185;&#x7684;&#x591A;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x9075;&#x5FAA;&#x540C;&#x4E00;&#x4E2A;&#x4F18;&#x5148;&#x7EA7;</p>
<p>&#x4EBA;&#x5458;&#x4EE5;&#x8DE8;&#x804C;&#x80FD;&#x7684;&#x7279;&#x6027;&#x56E2;&#x961F;&#x4E3A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;&#x7279;&#x6027;&#x56E2;&#x961F;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x5728;&#x76F8;&#x5BF9;&#x8F83;&#x957F;&#x65F6;&#x671F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x5E74;&#xFF09;&#x5DE5;&#x4F5C;&#x4E8E;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x9886;&#x57DF;&#xFF1B;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x7531;&#x82E5;&#x5E72;&#x4E2A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x7EC4;&#x6210;&#xFF0C;&#x7279;&#x6027;&#x56E2;&#x961F;&#x72EC;&#x7ACB;&#x5730;&#x4EA4;&#x4ED8;&#x9700;&#x6C42;&#x9886;&#x57DF;&#x91CC;&#x7684;&#x9700;&#x6C42;</p>
<p>&#x65F6;&#x95F4;&#x4EE5;&#x8FED;&#x4EE3;&#x4E3A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;&#x6240;&#x6709;&#x56E2;&#x961F;&#x7684;&#x8FED;&#x4EE3;&#x90FD;&#x540C;&#x6B65;&#xFF0C;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x4EE5;&#x8BA1;&#x5212;&#x5F00;&#x59CB;&#xFF0C;&#x4EE5;&#x8BC4;&#x5BA1;&#x56DE;&#x987E;&#x7ED3;&#x675F;&#x3002;&#x6BCF;&#x4E2A;&#x8FED;&#x4EE3;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x6F5C;&#x5728;&#x53EF;&#x4EA4;&#x4ED8;&#x7684;&#x4EA7;&#x54C1;&#x589E;&#x91CF;</p>
<p>&#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x7684;&#x7BA1;&#x7406;&#x662F;&#x7531;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x3001;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF0C;&#x4EE5;&#x53CA;SM&#x548C;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x6765;&#x5171;&#x540C;&#x5B8C;&#x6210;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x5230;&#x76F8;&#x6BD4;&#x4E8E;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#xFF0C;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x91C7;&#x7528;&#x4E86;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x3002;</p>
<h2 id="3-&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;">3. &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;</h2>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#x548C;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x5728;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x548C;&#x65F6;&#x95F4;&#x65B9;&#x9762;&#x90FD;&#x91C7;&#x7528;&#x4E86;&#x54EA;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;&#x548C;&#x7BA1;&#x7406;&#x89D2;&#x8272;&#x3002;</p>
<table>
<thead>
<tr>
<th></th>
<th>&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;</th>
<th>&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;</th>
</tr>
</thead>
<tbody>
<tr>
<td><strong>&#x5DE5;&#x4F5C;</strong></td>
<td>&#x9879;&#x76EE;&#xFF08;&#x6279;&#x91CF;&#x9700;&#x6C42;&#x3001;&#x4EFB;&#x52A1;&#xFF09;</td>
<td>&#x5355;&#x4E2A;&#x9700;&#x6C42;</td>
</tr>
<tr>
<td><strong>&#x4EBA;&#x5458;</strong></td>
<td>&#x9879;&#x76EE;&#x7EC4;</td>
<td>&#x7279;&#x6027;&#x56E2;&#x961F;</td>
</tr>
<tr>
<td><strong>&#x65F6;&#x95F4;</strong></td>
<td>&#x9879;&#x76EE;&#x8282;&#x70B9;&#xFF08;&#x91CC;&#x7A0B;&#x7891;&#x3001;&#x5468;&#xFF09;</td>
<td>&#x8FED;&#x4EE3;</td>
</tr>
<tr>
<td><strong>&#x7BA1;&#x7406;-&#x4EA7;&#x54C1;</strong></td>
<td>&#x4EA7;&#x54C1;&#x7ECF;&#x7406;</td>
<td>&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;</td>
</tr>
<tr>
<td><strong>&#x7BA1;&#x7406;-&#x9879;&#x76EE;</strong></td>
<td>&#x9879;&#x76EE;&#x7ECF;&#x7406;</td>
<td>&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x3001;&#x56E2;&#x961F;</td>
</tr>
<tr>
<td><strong>&#x7BA1;&#x7406;-&#x7814;&#x53D1;</strong></td>
<td>&#x804C;&#x80FD;&#x7ECF;&#x7406;&#x3001;TL&#xFF08;Team Leader)</td>
<td>&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x3001;SM&#xFF08;ScrumMaster&#xFF09;</td>
</tr>
</tbody>
</table>
<p>&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#x548C;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x9009;&#x62E9;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;&#x548C;&#x7BA1;&#x7406;&#x89D2;&#x8272;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x3002;&#x5B9E;&#x9645;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x6709;&#x5F88;&#x591A;&#x53D8;&#x4F53;&#xFF0C;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x90FD;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x505A;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x9009;&#x62E9;&#x3002;&#x540C;&#x5C5E;&#x4F20;&#x7EDF;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x6216;&#x8005;&#x654F;&#x6377;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x53D8;&#x4F53;&#x4E4B;&#x95F4;&#x6240;&#x4F5C;&#x7684;&#x9009;&#x62E9;&#x76F8;&#x5DEE;&#x5C0F;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x8C61;&#x77E9;&#x9635;&#x578B;&#x7EC4;&#x7EC7;&#x548C;&#x57FA;&#x4E8E;LeSS&#x7684;&#x7EC4;&#x7EC7;&#x8FD9;&#x6837;&#x7684;&#x8BBE;&#x8BA1;&#x4E4B;&#x95F4;&#x9009;&#x62E9;&#x76F8;&#x5DEE;&#x5C31;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8BD5;&#x7740;&#x5217;&#x4E3E;&#x56F4;&#x7ED5;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;&#xFF1A;</p>
<ul>
<li><strong>&#x5DE5;&#x4F5C;</strong><ul>
<li>&#x6279;&#x91CF;&#x9700;&#x6C42;&#xFF08;&#x9879;&#x76EE;&#xFF09;&#x8FD8;&#x662F;&#x5355;&#x4E2A;&#x9700;&#x6C42;&#xFF1F;</li>
<li>&#x9700;&#x6C42;&#x8FD8;&#x662F;&#x4EFB;&#x52A1;&#xFF1F;</li>
<li>&#x4E00;&#x4EFD;&#x8FD8;&#x662F;&#x591A;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#xFF1F;</li>
<li>&#x4EA7;&#x54C1;&#x5B9A;&#x4E49;&#x662F;&#x72ED;&#x7A84;&#x8FD8;&#x662F;&#x5BBD;&#x6CDB;&#xFF1F;</li>
</ul>
</li>
<li><strong>&#x4EBA;&#x5458;</strong><ul>
<li>&#x7279;&#x6027;&#x7EC4;&#xFF08;&#x9879;&#x76EE;&#x7EC4;&#xFF09;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#xFF1F;</li>
<li>&#x56E2;&#x961F;&#x7684;&#x5408;&#x9002;&#x89C4;&#x6A21;&#x662F;&#x591A;&#x5927;&#xFF1F;</li>
</ul>
</li>
<li><strong>&#x65F6;&#x95F4;</strong><ul>
<li>&#x9879;&#x76EE;&#x5468;&#x671F;&#x8FD8;&#x662F;&#x8FED;&#x4EE3;&#x5468;&#x671F;&#xFF1F;</li>
<li>&#x8FED;&#x4EE3;&#x8FD8;&#x662F;&#x8D85;&#x7EA7;&#x8FED;&#x4EE3;&#xFF1F;</li>
<li>&#x8FED;&#x4EE3;&#x8FD8;&#x662F;&#x6D41;&#xFF1F;</li>
</ul>
</li>
<li><strong>&#x7BA1;&#x7406;</strong><ul>
<li>&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#xFF1F;</li>
<li>TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;SM&#xFF08;ScrumMaster&#xFF09;&#xFF1F;</li>
<li>TL&#xFF08;Team Leader&#xFF09;&#x8FD8;&#x662F;PO&#xFF08;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF09;&#xFF1F;</li>
<li>&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#xFF1F;</li>
<li>&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7BA1;&#x7406;&#x7EC4;&#xFF1F;</li>
</ul>
</li>
</ul>
<p>&#x65E0;&#x8BBA;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x8FD8;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x9009;&#x62E9;&#x90FD;&#x6784;&#x6210;&#x4E86;&#x5F53;&#x524D;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#xFF0C;&#x5F71;&#x54CD;&#x751A;&#x81F3;&#x51B3;&#x5B9A;&#x4E86;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x5F31;&#x70B9;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x7EC4;&#x7EC7;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x5B58;&#x5728;&#x7684;&#x6700;&#x91CD;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4EA4;&#x4ED8;&#x6210;&#x529F;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7684;&#x6700;&#x5927;&#x6311;&#x6218;&#x662F;&#x5E94;&#x5BF9;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6765;&#x81EA;&#x5E02;&#x573A;&#x7684;&#x8FD8;&#x662F;&#x6280;&#x672F;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x901F;&#x5EA6;&#x548C;&#x7075;&#x6D3B;&#x6027;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x5982;&#x679C;&#x628A;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;&#x901F;&#x5EA6;&#x548C;&#x7075;&#x6D3B;&#x6027;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x672A;&#x5FC5;&#x90FD;&#x5728;&#x4F18;&#x5316;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4EEC;&#x5728;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x7684;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x8FD8;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5BF9;&#x8FD9;&#x4E9B;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#x52A0;&#x4EE5;&#x5206;&#x6790;&#xFF0C;&#x4ECE;&#x800C;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5728;&#x8BBE;&#x8BA1;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x65F6;&#x6839;&#x636E;&#x5F53;&#x4E0B;&#x505A;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5E76;&#x968F;&#x7740;&#x5F53;&#x4E0B;&#x7684;&#x6539;&#x53D8;&#x8C03;&#x6574;&#x8FD9;&#x4E9B;&#x9009;&#x62E9;&#x3002;&#x672C;&#x4E66;&#x7684;&#x7ED3;&#x6784;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><strong>&#x7B2C;&#x4E00;&#x90E8;&#x5206; &#x5F15;&#x8A00;</strong></p>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7531;&#x4E24;&#x4E2A;&#x7AE0;&#x8282;&#x7EC4;&#x6210;&#xFF0C;&#x5206;&#x522B;&#x4ECB;&#x7ECD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#xFF0C;&#x4E3A;&#x7528;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x6307;&#x5BFC;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x6253;&#x4E0B;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7AE0; <a href="OrganizationalDesign.html">&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;</a>&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x672C;&#x7AE0;&#xFF09;&#x5F15;&#x5165;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x4F5C;&#x4E3A;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x6211;&#x4EEC;&#x63CF;&#x8FF0;&#x4E86;&#x4E24;&#x79CD;&#x5E38;&#x89C1;&#x7EC4;&#x7EC7;&#x80CC;&#x540E;&#x6D89;&#x53CA;&#x7684;&#x4E0D;&#x540C;&#x9009;&#x62E9;&#xFF0C;&#x5E76;&#x89E3;&#x91CA;&#x4E86;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x6240;&#x9700;&#x8981;&#x4F18;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0; <a href="../Chapter2/SystemsThinking.md">&#x7CFB;&#x7EDF;&#x601D;&#x8003;</a>&#x4ECB;&#x7ECD;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x548C;&#x5E38;&#x7528;&#x7684;&#x7CFB;&#x7EDF;&#x5EFA;&#x6A21;&#x5DE5;&#x5177;CLD&#xFF08;Causal-Loop Diagram&#xFF0C;&#x56E0;&#x679C;&#x56DE;&#x8DEF;&#x56FE;&#xFF09;&#x3002;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;&#x90FD;&#x6D89;&#x53CA;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;&#x52A8;&#x6001;&#xFF0C;&#x800C;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x5F88;&#x9002;&#x5408;&#x5206;&#x6790;&#x8FD9;&#x6837;&#x5177;&#x6709;&#x52A8;&#x6001;&#x590D;&#x6742;&#x6027;&#x7684;&#x95EE;&#x9898;&#xFF0C;CLD&#x4F1A;&#x662F;&#x6211;&#x4EEC;&#x540E;&#x7EED;&#x7AE0;&#x8282;&#x4F7F;&#x7528;&#x7684;&#x5206;&#x6790;&#x5DE5;&#x5177;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E8C;&#x90E8;&#x5206; &#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;</strong></p>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7531;&#x4E94;&#x4E2A;&#x7AE0;&#x8282;&#x7EC4;&#x6210;&#xFF0C;&#x9996;&#x5148;&#x628A;&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5355;&#x72EC;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x52A0;&#x4EE5;&#x5206;&#x6790;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x522B;&#x9610;&#x8FF0;&#x56F4;&#x7ED5;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x3001;&#x65F6;&#x95F4;&#x548C;&#x7BA1;&#x7406;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0; <a href="../Chapter3/ProjectAsAnOrganizationalDesignChoice.md">&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</a>&#x4ECE;&#x5DE5;&#x4F5C;&#x3001;&#x4EBA;&#x5458;&#x3001;&#x65F6;&#x95F4;&#x548C;&#x7BA1;&#x7406;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#x5404;&#x81EA;&#x9009;&#x53D6;&#x4E86;&#x4E00;&#x5BF9;&#x9009;&#x9879;&#x6765;&#x5206;&#x6790;&#x9879;&#x76EE;&#x8FD9;&#x4E00;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x7AE0; <a href="../Chapter4/WorkDesignChoices.md">&#x5DE5;&#x4F5C;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</a>&#x5206;&#x6790;&#x5DE5;&#x4F5C;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x5305;&#x62EC;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x9700;&#x6C42;&#x3001;&#x9700;&#x6C42;&#x8FD8;&#x662F;&#x4EFB;&#x52A1;&#x3001;&#x4E00;&#x4EFD;&#x8FD8;&#x662F;&#x591A;&#x4EFD;&#x4EA7;&#x54C1;&#x5F85;&#x529E;&#x5217;&#x8868;&#x3001;&#x4EA7;&#x54C1;&#x5B9A;&#x4E49;&#x662F;&#x72ED;&#x7A84;&#x8FD8;&#x662F;&#x5BBD;&#x6CDB;&#x7B49;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0; <a href="../Chapter5/PeopleDesignChoices.md">&#x4EBA;&#x5458;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</a>&#x5206;&#x6790;&#x4EBA;&#x5458;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x5305;&#x62EC;&#x7279;&#x6027;&#x7EC4;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3001;&#x5355;&#x4E00;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x8DE8;&#x804C;&#x80FD;&#x56E2;&#x961F;&#x3001;&#x7EC4;&#x4EF6;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3001;&#x4E13;&#x4E1A;&#x7279;&#x6027;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x7279;&#x6027;&#x56E2;&#x961F;&#x3001;&#x56E2;&#x961F;&#x7684;&#x5408;&#x9002;&#x89C4;&#x6A21;&#x662F;&#x591A;&#x5927;&#x7B49;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x7AE0; <a href="../Chapter6/TimeDesignChoices.md">&#x65F6;&#x95F4;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</a>&#x5206;&#x6790;&#x65F6;&#x95F4;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x5305;&#x62EC;&#x9879;&#x76EE;&#x5468;&#x671F;&#x8FD8;&#x662F;&#x8FED;&#x4EE3;&#x5468;&#x671F;&#x3001;&#x8FED;&#x4EE3;&#x8FD8;&#x662F;&#x8D85;&#x7EA7;&#x8FED;&#x4EE3;&#x3001;&#x8FED;&#x4EE3;&#x8FD8;&#x662F;&#x6D41;&#x7B49;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x7AE0; <a href="../Chapter7/ManagementDesignChoices.md">&#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;</a>&#x5206;&#x6790;&#x7BA1;&#x7406;&#x8BBE;&#x8BA1;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x5305;&#x62EC;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x81EA;&#x7EC4;&#x7EC7;&#x56E2;&#x961F;&#x3001;TL&#x8FD8;&#x662F;SM&#x3001;TL&#x8FD8;&#x662F;PO&#x3001;&#x804C;&#x80FD;/&#x7EC4;&#x4EF6;&#x7ECF;&#x7406;&#x8FD8;&#x662F;&#x7814;&#x53D1;&#x7ECF;&#x7406;&#x3001;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8FD8;&#x662F;&#x7BA1;&#x7406;&#x7EC4;&#x7B49;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E09;&#x90E8;&#x5206; &#x7EC4;&#x7EC7;&#x53D8;&#x9769;</strong></p>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7531;&#x4E24;&#x4E2A;&#x7AE0;&#x8282;&#x7EC4;&#x6210;&#xFF0C;&#x5206;&#x522B;&#x9610;&#x8FF0;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x76F8;&#x5173;&#x7684;&#x57FA;&#x672C;&#x7CFB;&#x7EDF;&#x52A8;&#x6001;&#x548C;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x65F6;&#x673A;&#x548C;&#x8303;&#x56F4;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x7AE0; <a href="../Chapter8/UnderstandOrganizationalChange.md">&#x7406;&#x89E3;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;</a>&#x8BA4;&#x8BC6;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x76F8;&#x5173;&#x7684;&#x57FA;&#x672C;&#x7CFB;&#x7EDF;&#x52A8;&#x6001;&#xFF0C;&#x5145;&#x5206;&#x7406;&#x89E3;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x5E73;&#x8861;&#x56DE;&#x8DEF;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x63D0;&#x5347;&#x76EE;&#x6807;&#x5F62;&#x6210;&#x6301;&#x7EED;&#x6539;&#x8FDB;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#xFF1B;&#x770B;&#x5230;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x548C;&#x77ED;&#x671F;&#x4F18;&#x5316;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x7CFB;&#x7EDF;&#x4F18;&#x5316;&#x76EE;&#x6807;&#x548C;&#x53D8;&#x9769;&#x613F;&#x666F;&#x6765;&#x62C9;&#x52A8;&#x5168;&#x5C40;&#x4F18;&#x5316;&#x548C;&#x957F;&#x671F;&#x4F18;&#x5316;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x7AE0; <a href="../Chapter9/ImplementOrganizationalChange.md">&#x5B9E;&#x65BD;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;</a>&#x5206;&#x6790;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x65F6;&#x673A;&#x548C;&#x8303;&#x56F4;&#x3002;&#x8BA4;&#x8BC6;&#x7EC4;&#x7EC7;&#x589E;&#x957F;&#x52A8;&#x6001;&#x80CC;&#x540E;&#x7684;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x6293;&#x4F4F;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;&#xFF0C;&#x4EE5;&#x53CA;&#x6253;&#x7834;&#x589E;&#x5F3A;&#x56DE;&#x8DEF;&#x5E76;&#x9006;&#x8F6C;&#x539F;&#x6709;&#x8D8B;&#x52BF;&#x7684;&#x5173;&#x952E;&#x6760;&#x6746;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x8303;&#x56F4;&#x9009;&#x62E9;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x53D8;&#x9769;&#x521D;&#x59CB;&#x8303;&#x56F4;&#xFF0C;&#x4EE5;&#x53CA;&#x589E;&#x91CF;&#x5F0F;&#x7ED3;&#x6784;&#x53D8;&#x9769;&#x7684;&#x601D;&#x8DEF;&#x3002;</p>
<p><strong>&#x7B2C;&#x56DB;&#x90E8;&#x5206; &#x7ED3;&#x8BBA;</strong></p>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7531;&#x4E24;&#x4E2A;&#x7AE0;&#x8282;&#x7EC4;&#x6210;&#xFF0C;&#x5305;&#x62EC;&#x82E5;&#x5E72;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x5B9E;&#x6218;&#x6848;&#x4F8B;&#xFF0C;&#x4EE5;&#x53CA;&#x5EFA;&#x7ACB;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x201C;&#x53D6;&#x820D;&#x66F2;&#x7EBF;&#x201D;&#x7684;&#x5021;&#x8BAE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x7AE0; <a href="../Chapter10/OrganizationalDesignAndChangeInTheField.md">&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x5B9E;&#x6218;</a>&#x4ECB;&#x7ECD;&#x82E5;&#x5E72;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x5B9E;&#x6218;&#x6848;&#x4F8B;&#xFF0C;&#x7ED3;&#x5408;&#x7B2C;&#x4E8C;&#x548C;&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x7684;&#x7CFB;&#x7EDF;&#x601D;&#x8003;&#x5206;&#x6790;&#x6765;&#x5448;&#x73B0;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#x3010;&#x5F85;&#x5B9A;&#x3011;&#x4ECB;&#x7ECD;&#x7CBE;&#x76CA;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4E2D;&#x7684;&#x201C;&#x53D6;&#x820D;&#x66F2;&#x7EBF;&#x201D;&#x5DE5;&#x5177;&#xFF0C;&#x672C;&#x4E66;&#x8BD5;&#x56FE;&#x542F;&#x52A8;&#x5EFA;&#x7ACB;&#x5927;&#x89C4;&#x6A21;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x53D8;&#x9769;&#x7684;&#x201C;&#x53D6;&#x820D;&#x66F2;&#x7EBF;&#x201D;&#xFF0C;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x7406;&#x89E3;&#x4E0D;&#x540C;&#x9009;&#x62E9;&#x80CC;&#x540E;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x52A8;&#x6001;&#xFF0C;&#x6301;&#x7EED;&#x7ED3;&#x5408;&#x5F53;&#x4E0B;&#xFF0C;&#x505A;&#x51FA;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x9009;&#x62E9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="../Chapter2/SystemsThinking.md" class="navigation navigation-next navigation-unique" aria-label="Next page: 第二章 系统思考">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一章 组织设计","level":"1.2.1","depth":2,"next":{"title":"第二章 系统思考","level":"1.2.2","depth":2,"path":"Chapter2/SystemsThinking.md","ref":"Chapter2/SystemsThinking.md","articles":[]},"previous":{"title":"第一部分 引言","level":"1.2","depth":1,"ref":"","articles":[{"title":"第一章 组织设计","level":"1.2.1","depth":2,"path":"Chapter1/OrganizationalDesign.md","ref":"Chapter1/OrganizationalDesign.md","articles":[]},{"title":"第二章 系统思考","level":"1.2.2","depth":2,"path":"Chapter2/SystemsThinking.md","ref":"Chapter2/SystemsThinking.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter1/OrganizationalDesign.md","mtime":"2018-10-04T04:07:15.076Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-04T11:36:12.681Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

